{
    "title": "Mehrheit ignoriert Parlamentswahl",
    "timestamp": "Stand: 18.12.2022 03:33 Uhr",
    "content": [
        [
            "Stand: 18.12.2022 03:33 Uhr",
            "Nach Boykottaufrufen hat sich nicht einmal jeder zehnte Wahlberechtigte an der Parlamentswahl in Tunesien beteiligt. Die Opposition sprach von einem \"Fiasko\" und forderte Präsident Saied zum Rücktritt auf.",
            "Der Parlamentswahl in Tunesien ist die große Mehrheit der Stimmberechtigten ferngeblieben. Die Beteiligung lag bei nur etwa 8,8 Prozent, wie die Wahlbehörde nach Schließung der Wahllokale am Samstag mitteilte. An der vorherigen Parlamentswahl 2019 hatten sich 40 Prozent der Wahlberechtigten beteiligt.",
            "Der Leiter der Wahlbehörde, Faruk Buasker, sprach von einer \"bescheidenen\" Wahlbeteiligung - die er aber darauf zurückführte, dass es für den Urnengang im Unterschied zu früheren Wahlen an finanzieller Hilfe aus dem Ausland gemangelt habe. Zugleich betonte er, dass es sich um einen saubere Wahl \"ohne Stimmenkäufe\" gehandelt habe. Vorläufige Ergebnisse werden für Montag erwartet.",
            "Die geringe Beteiligung an der Wahl war erwartet worden. Die Opposition hatte zum Boykott aufgerufen. Sie wirft dem Präsidenten Kais Saied vor, die Demokratie zu untergraben. Auch der mitgliederstarke und einflussreiche tunesische Gewerkschaftsverband UGTT, der lange zu Saied gehalten hatte, nannte die Parlamentswahl \"wenig sinnvoll\".",
            "Damit findet der von Saied betriebene Umbau des Staates kaum Rückhalt in der Bevölkerung. Noch am Samstagmorgen hatte Saied an die Tunesier appelliert, wählen zu gehen. Der Staatschef bezeichnete bei seiner Stimmabgabe die Wahl als \"historische Gelegenheit\" für die Bürger, \"ihre legitimen Rechte wiederzuerlangen\". Tunesien habe \"mit denen gebrochen, die das Land ruiniert haben\".",
            "Die in der \"Rettungsfront\" vereinte Opposition forderte Saied zum Amtsverzicht auf. \"Was heute passiert ist, gleicht einem Erdbeben\", sagte der Chef der Rettungsfront, Nejib Chebbi. \"Von diesem Moment an halten wir Saied für einen illegitimen Präsidenten und fordern seinen Rücktritt nach diesem Fiasko.\"",
            "Die \"Rettungsfront\" rief zu Protesten und Sitzstreiks auf. Ihr gehören mehrere Parteien an, darunter die islamistische Ennahda, die im alten Parlament die größte Fraktion stellte.",
            "",
            "Der Wahlkampf war äußerst gedämpft geführt worden, ohne echte Debatten und mit nur wenigen Plakaten. Um die Parlamentsmandate bewarben sich - meist wenig bekannte - Einzelkandidaten und nicht Vertreter von Parteien. Rund neun Millionen Menschen waren zu der Wahl aufgerufen.",
            "Präsident Saied steht in der Kritik, das Parlament und die Gewaltenteilung schwächen zu wollen.",
            "Das neue Parlament wird aus 161 Abgeordneten bestehen. In einigen Wahlkreisen gibt es allerdings keine Kandidaten, so dass die Volksvertretung bis auf weiteres nicht vollständig besetzt sein wird.",
            "Saied hatte das alte Parlament Ende März aufgelöst. Seit der Einführung einer umstrittenen neuen Verfassung im Sommer kann der Staatschef auch ohne Zustimmung des Parlaments die Regierung sowie Richter ernennen und entlassen. Die neue Volksvertretung wird nur noch wenige Befugnisse haben.",
            "Reportage18.12.2022",
            "Die tunesische Küstenstadt Sfax gilt als Aufbruchsort vieler Migranten aus Afrika nach Europa.mehr",
            "Saied hat die von ihm durchgesetzten Reformen als notwendig gerechtfertigt, um Korruption, politischen Stillstand und wirtschaftliche Stagnation zu überwinden. Anfangs wurden seine Maßnahmen von Teilen der Bevölkerung bejubelt und galt lange Zeit als Hoffnungsträger. Inzwischen sinken seine Beliebtheitswerte aber rapide.",
            "Immer mehr junge Tunesier machen sich auf den Weg nach Europa, um dort Arbeit und eine Perspektive zu finden. Die Politik hat bislang keine Lösungen für die wirtschaftlichen Verwerfungen und die hohe Arbeitslosigkeit im Land gefunden",
            "Für einen erheblichen Teil der tunesischen Bevölkerung hat sich der Lebensstandard in den vergangenen Jahren deutlich verschlechtert. Tunesien leidet an einer Wirtschaftskrise, die sich durch die Corona-Pandemie und den Ukraine-Krieg verschärft hat. Das nordafrikanische Land ist stark abhängig von Öl- und Getreide-Importen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 17. Dezember 2022 um 20:00 Uhr.",
            "25.07.2022 • 14:30 Uhr",
            "Weltspiegel11.12.2022 • 09:56 Uhr",
            "23.09.2021 • 00:26 Uhr",
            "Video18.12.2022 • 17:07 Uhr"
        ]
    ]
}