{
    "title": "Politikverbot und Haftstrafe für Imamoglu",
    "timestamp": "Stand: 14.12.2022 17:09 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 17:09 Uhr",
            "Istanbuls Bürgermeister Imamoglu gilt bei der kommenden Wahl als möglicher Herausforderer von Präsident Erdogan - nun hat ein Gericht ein Politikverbot gegen ihn verhängt. Wegen Beleidigung wurde er auch zur einer Haftstrafe verurteilt.",
            "Ein türkisches Gericht hat den Istanbuler Bürgermeister Ekrem Imamoglu mit einem Politikverbot belegt. Es verurteilte den 52-Jährigen zudem zu einer Haftstrafe von zwei Jahren und sieben Monaten.",
            "Dem Politiker wird zur Last gelegt, Beamte öffentlich beleidigt zu haben. Sein Anwalt kündigte gegenüber der Nachrichtenagentur AFP an, Berufung gegen das Urteil einlegen zu wollen.",
            "Imamoglu gehört der kemalistischen CHP an, der laut Umfragen derzeit stimmenstärksten Oppositionspartei in der Türkei. Er gilt als aufstrebender Politikstern und als potenzieller Herausforderer des türkischen Präsidenten Recep Tayyip Erdogan bei den für 2023 geplanten Wahlen.",
            "14.12.2022",
            "Ein Prozess in Istanbul könnte zur Folge haben, dass Oberbürgermeister Imamoglu sein Amt verliert.mehr",
            "Imamoglu war in der Anklageschrift vorgeworfen worden, die Mitglieder der türkischen Wahlbehörde rund um die Kommunalwahlen im Jahr 2019 öffentlich beleidigt zu haben. Er soll diejenigen, \"die die Wahlen am 31. März abgesagt haben\", als \"Idioten\" bezeichnet haben.",
            "Imamoglus Anwalt hatte den Prozess und die Vorwürfe gegen seinen Mandanten als \"gegenstandslos\" bezeichnet. Imamoglu habe nicht die Wahlbehörde gemeint, sondern damit auf die gleiche Beleidigung von Seiten des Innenministers gegen ihn reagiert, hieß es in der Schlussverteidigung seiner Anwälte. Der Innenminister hingegen stehe nicht vor Gericht. Oppositionelle bezeichneten den Prozess als politisch motiviert.",
            "Bei einem früheren Verhandlungstermin im November hatte die Staatsanwaltschaft eine Haftstrafe zwischen 15 Monaten und vier Jahren gefordert. Auch Imamoglu selbst hatte gesagt, der Prozess sei politisch motiviert. \"Es ist wirklich traurig, dass wir so weit gekommen sind, aber ich will trotz allem den Richtern vertrauen\", sagte er kurz vor der Urteilsverkündung bei einem Interview mit dem türkischen Privatsender TV100.",
            "Die Wahl zum Bürgermeister von Istanbul 2019 hatte Imamoglu knapp gegen den Kandidaten der regierenden Partei AKP gewonnen. Die Wahlkommission annullierte das Ergebnis jedoch auf Antrag der AKP und ließ die Wahl wiederholen - Imamoglu gewann erneut. Seinen Sieg in der 16-Millionen-Metropole sehen Beobachter auch als indirekte Niederlage Erdogans, der Wahlkampf für den Kandidaten seiner Partei gemacht hatte. Die Stadt war zuvor über mehr als 20 Jahre von der AKP und ihren politischen Vorgängern regiert worden.",
            "Noch während des Prozesses versammelten sich mehrere Hundert Menschen aus Protest gegen das Verfahren vor dem Rathaus Istanbuls. CHP-Chef Kemal Kilicdaroglu brach am Abend als Reaktion auf das Urteil seine Deutschland-Reise ab, wie die Partei mitteilte.",
            "24.06.2019 • 09:03 Uhr"
        ]
    ]
}