{
    "title": "Das Geschäft mit den \"Heimtieren\"",
    "timestamp": "Stand: 20.12.2022 06:24 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 06:24 Uhr",
            "Zu Weihnachten werden gerne sogenannte Heimtiere verschenkt. Die großen Märkte versprechen, dass mit deren Herkunft alles in Ordnung sei. Nach Recherchen vonReport Mainzkommen daran Zweifel auf.",
            "Zwergkaninchen, Hamster, Meerschweinchen. Wer in diesen Tagen große deutsche Zoomärkte wie Dehner, Fressnapf oder \"Das Futterhaus\" besucht, dem werden sogenannte Heimtiere gern als Idee für ein Weihnachtsgeschenk angeboten. Die Märkte haben sich eingedeckt und liefern sofort. Sie versprechen, dass mit der Herkunft alles in Ordnung sei.",
            "Aber nach Recherchen desARD-Politikmagazins Report Mainzkommen daran Zweifel auf. 35 Millionen Haustiere leben in Deutschlands Haushalten. Der Markt ist riesig. Doch wo kommen viele dieser Tiere her? War ihre Zucht tierschutzgerecht?",
            "Unterlagen, dieReport Mainzvorliegen, zeigen, dass bezüglich der Seriosität mancher Züchter Zweifel angebracht sind. Darin reklamieren die Märkte, Tiere seien krank geliefert worden, andere tot gewesen. In einem Brief heißt es: \"... müssen wir ihnen erneut mitteilen, dass wir kranke Tiere von Ihnen geliefert bekommen haben\".",
            "Report Mainz wurden auch Aufnahmen aus Zuchtbetrieben zugespielt. Darauf zu sehen ist eine regelrechte Massenproduktion von Kleintieren. Volle Käfige, Boxen mit Nagern, auch tote Tiere sind darunter, Kisten mit Kanarienvögeln, randvoll. Das Futter: oftmals nur trockenes Brot. Die Räume liegen häufig im Dunkeln. Tageslicht gibt es kaum.",
            "Jana Hoger von der Tierrechtsvereinigung PETA hatReport Mainzdie Aufnahmen zukommen lassen. Die Fachreferentin für Heimtiere beschreibt die Lage dieser Tiere als äußerst dramatisch. Sie seien in Plastikboxen eingesperrt, die Besatzdichte sei hoch, die Tiere würden dadurch extrem gestresst, könnten sich nicht zurückziehen. Gerade für Kaninchen, Meerschweinchen sei dies ein Problem, da es sich bei ihnen um soziale Tiere handele, die Rückzugsmöglichkeiten bräuchten. Die Käfige seien gestapelt bis oben hin.",
            "Die Tiere werden zum Teil in alles anderer als artgerechter Weise aufgezogen.",
            "Report Mainzhat die Veterinärin und baden-württembergische Tierschutzbeauftragte Julia Stubenbord um eine Begutachtung der Aufnahmen gebeten. Sie führt aus, dass die Haltungseinrichtungen und die Käfige zu klein seien, dass sie kein Beschäftigungsmaterial hätten wie zum Beispiel Holz. Auch Rückzugsmöglichkeiten für die Tiere seien nicht vorhanden. Oft würde Futter verabreicht, das für diese Tiere nicht geeignet sei. Auch verdrecktes Wasser habe sie gesehen. Es säßen so viele Tiere aufeinander, dass sie sich überhaupt nicht nach ihren Bedürfnissen verhalten und bewegen könnten.",
            "Report Mainzhat auch versucht, die betroffenen Züchter mit den Aufnahmen zu konfrontieren. Einer drohte mit der Polizei, falls das Kamerateam nicht sofort das Grundstücke verlasse. Ein zweiter Züchter bezog zu den Bildern Stellung und erklärte die dokumentierten Zustände mit wirtschaftlichem Druck. Wenn man eine solche Zucht betreibe, müsse man auch wirtschaftlich denken. Mache man deutsche Züchter kaputt, kämen die Tiere dann eben aus dem Ausland.",
            "Auch den Vertretern der größten deutschen Zoofachgeschäfte bot dasARD-Politikmagazinan, zu den Aufnahmen Stellung zu beziehen. Dehner wollte die Aufnahmen gar nicht sehen, nahm aber ganz allgemein Stellung und verwies auf seine hohen Tierschutzstandards. \"Das Futterhaus\" teilte mit: \"Wir haben unsere Märkte bereits ein weiteres Mal sensibilisiert, Tiere ausschließlich über die von uns zertifizierten Bezugsquellen zu beziehen.\"",
            "Lediglich Fressnapf zieht harte Konsequenzen und schreibt: \"Die Fressnapf-Gruppe distanziert sich ausdrücklich davon und löst die Geschäftsbeziehung zum o.g. Geschäftspartner\" auf. Eine Reaktion, die Fragen aufwirft. DennReport Mainzhatte bereits 2015 auf Missstände in der Zucht von Heimtieren hingewiesen. Damals hatten mehrere Märkte Konsequenzen angekündigt. Fressnapf hatte bereits zu diesem Zeitpunkt angekündigt, von den Züchtern keine Ware mehr zu beziehen. Wurde dies nicht vollzogen? Die Frage blieb unbeantwortet.",
            "Den angebotenen Tieren kann man nicht ansehen, ob sie tierschutzgerecht aufgezogen wurden.",
            "Für die baden-württembergische Tierschutzbeauftragte gibt es nach den erneuten Recherchen desARD-Politikmagazinsnur die Lösung, dass der Gesetzgeber handeln muss. Denn der Bereich der Klein- und Heimtiere ist explizit gesetzlich nicht geregelt. Es gilt lediglich das allgemeine Tierschutzgesetz und dies regelt weder die Käfiggröße, noch wie viele Tiere hineindürfen.",
            "Julia Stubenbord, die Tierschutzbeauftragte des Landes Baden-Württemberg, fordert daher dringend eine Heimtierverordnung. Dieses werde schon seit Jahren von Tierschützern, aber auch von Amtstierärzten gefordert. Gesetzliche Mindestanforderungen müssten klar definiert sein.",
            "Die Stabsstelle Tierschutz des Landes Baden-Württemberg habe dem Bundeslandwirtschaftsministerium einen Entwurf für eine solche Heimtierverordnung vorgelegt. Doch dieser sei bislang nicht umgesetzt worden. AufReport Mainz-Nachfrage teilt das Bundeslandwirtschaftsministerium mit, man sei der Auffassung, dass die bestehenden Vorschriften in diesem Falle ausreichten.",
            "Für die Zucht von Heimtieren gibt es also weiter hin keine konkreten Mindestanforderungen, an denen die Zuchtbetriebe gebunden wären.",
            "07.12.2022",
            "Report Mainz deckt Missstände und Fehlentwicklungen auf - in Politik, Wirtschaft und Gesellschaft.daserste",
            "Dieses Thema im Programm:Über dieses Thema berichtete Report Mainz am 20. Dezember 2022 um 21:40 Uhr.",
            "04.12.2022 • 16:09 Uhr",
            "Exklusiv15.02.2022 • 16:34 Uhr",
            "10.12.2020 • 15:57 Uhr"
        ]
    ]
}