{
    "title": "Pflegekräfte sind \"ausgebrannt und müde\"",
    "timestamp": "Stand: 19.12.2022 04:14 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 04:14 Uhr",
            "Großbritannien erlebt die heftigste Streikwelle seit Jahrzehnten. Zum ersten Mal legen auch Zehntausende Pflegekräfte in den Krankenhäusern landesweit die Arbeit nieder. Sie wollen höhere Löhne und bessere Arbeitsbedingungen.",
            "Statt auf der Station sind sie auf der Straße: In England, Wales und Nordirland sind Krankenschwestern und -pfleger in diesen Tagen im Ausstand. Es ist ihr größter Streik, seit es den staatlichen Gesundheitsdienst NHS gibt.",
            "Die Verzweiflung ist spürbar: \"Nichts ändert sich\", sagt diese streikende Krankenschwester und unterdrückt ihre Tränen. \"Alles wird immer nur noch knapper. Und von uns wird erwartet, dass wir das einfach wegstecken, dass wir immer noch Reserven finden, aber es reicht jetzt.\"",
            "Allein in England fehlen fast 47.000 Krankenschwestern und -pfleger. Matt Tracey aus den englischen Midlands, der auch dieser Berufsgruppe angehört, beschreibt die Lage so: \"Auf den Stationen gibt es eine Mindestanzahl von Pflegekräften, die es braucht. Aber die gibt es nicht. Stattdessen wird die Arbeit auf die wenigen verteilt, die da sind. Die sind ausgebrannt und müde.\"",
            "Neben den Arbeitsbedingungen geht es auch ums Geld. Matt gibt zu, sich am Ende des Monats Geld leihen zu müssen, um überhaupt über die Runden zu kommen. Pamela, eine zweifache Mutter, die in Nottingham gerade von der Tafel kommt, hat angesichts der hohen Lebenshaltungs- und Energiekosten auch sehr zu kämpfen: \"Als Krankenschwester sollte man sich doch den Lebensmitteleinkauf leisten können\", sagt sie. Zur Tafel gehen zu müssen, empfindet sie als Stigma.",
            "Für das Pflegepersonal ist das reale Lohnniveau seit 2010 im Durchschnitt um acht Prozent gesunken, laut Gewerkschaft in manchen Fällen sogar um 20 Prozent. Jetzt soll ein Ausgleich her, der deutlich über der Inflationsrate liegt: Die Pflegekräfte fordern eine Lohnerhöhung von 19 Prozent, das hält die Regierung aber für nicht finanzierbar und bietet vier bis fünf Prozent. Premier Rishi Sunak hat die Gewerkschaft dazu aufgerufen, die Streiks abzusagen, aber die Betroffenen wollen endlich Gehör finden.",
            "Die britische Regierung will als Ersatz für streikendes Personal bei Grenzkontrollen und Krankenwagen 1200 Soldaten einsetzen. Zugleich stellte sie sich gegen Lohnforderungen der Gewerkschaften, die einen Inflationsausgleich verlangen. \"Es wäre unverantwortlich, die Löhne und Gehälter im öffentlichen Sektor und die Inflation außer Kontrolle geraten zu lassen\", sagte Kabinettsminister Oliver Dowden der BBC. Die Forderungen der Gewerkschaften seien unerschwinglich.Die Gewerkschaften versicherten, ihre Mitglieder seien auch während der Streiks für Notfälle einsatzbereit. «Wir haben uns verpflichtet, dass unsere Mitglieder die Streikposten verlassen und in Krankenwagen steigen werden, wenn es Notfälle gibt, die versorgt werden müssen», sagte der führende Gewerkschafter Onay Kasab.",
            "Das britische Gesundheitssystem ist heruntergewirtschaftet. Derzeit warten mehr als sieben Millionen Briten auf eine Behandlung oder Operation, viele von ihnen monatelang. Selbst in Notfällen gibt es häufig keine schnelle Hilfe mehr.",
            "Weil Plätze in Betreuungseinrichtungen fehlen, bleiben zu viele Menschen zu lange im Krankenhaus und belegen Betten, die für andere dringend gebraucht würden. Vor den Notaufnahmen bilden sich lange Schlangen, Patienten müssen mitunter stundenlang im Krankenwagen warten.",
            "Das hat wiederum für andere Notfälle schwerwiegende Folgen: Rettungssanitäter Glen Carrington etwa muss regelmäßig Notrufe ignorieren, weil sein Krankenwagen nicht frei ist: \"Manchmal müssen die, die den Notruf wählen, sechs, sieben Stunden warten. Wir hatten es schon, dass die Leute gestorben sind, bevor wir da waren. Wenn sie noch leben, fahren wir sie ins Krankenhaus\", berichtet er. \"Und dann warten wir dort und warten und warten.\"",
            "Glen hält es für denkbar, dass das britische Gesundheitssystem in absehbarer Zeit kollabiert. In dieser Woche wollen auch die Sanitäter streiken. Es ist ihre Art, einen Notruf abzusetzen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Inforadio am 19. Dezember 2022 um 07:54 Uhr.",
            "Audio03.04.2024 • 06:14 Uhr",
            "03.04.2024 • 06:00 Uhr",
            "23.03.2024 • 17:55 Uhr",
            "Audio23.03.2024 • 16:44 Uhr"
        ]
    ]
}