{
    "title": "US-Abschieberegelungbleibt vorerst in Kraft",
    "timestamp": "Stand: 20.12.2022 04:04 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 04:04 Uhr",
            "Der Oberste Gerichtshof der USA hat das Auslaufen einer umstrittenen Abschieberegelung zunächst gestoppt. Die Regelung hatte es den US-Behörden erlaubt, Migranten an der Grenze unter Verweis auf die Corona-Pandemie schnell zurückzuweisen.",
            "Das juristische Tauziehen um die umstrittene Pandemie-Abschieberegelung geht weiter. Eigentlich sollte die Maßnahme am morgigen Mittwoch auslaufen. Jetzt allerdings hat der Supreme Court entschieden, dass die unter dem Namen \"Title 42\" bekannte Regelung zunächst weiter gelten soll.",
            "John Roberts - Präsident des Obersten Gerichtshofs - hat damit einem entsprechenden Eilantrag von Texas und anderen konservativ regierten Bundesstaaten stattgegeben.",
            "Die im März 2020 unter Ex-Präsident Trump beschlossene Regel schreibt vor, dass Migranten, die an der Südgrenze der USA aufgegriffen werden, umgehend zurückgewiesen werden dürfen. Zur Begründung hieß es damals, damit wolle man die Ausbreitung des Coronavirus eindämmen.",
            "Die Biden-Regierung will die umstrittene Abschiebepraxis beenden. Menschenrechtsorganisationen kritisieren, Flüchtlingen werde unter einem Vorwand das Recht genommen, einen Asylantrag zu stellen.",
            "In den vergangenen Tagen hat eine ungewöhnlich hohe Zahl an Migranten die Südgrenze bei El Paso im Bundesstaat Texas überquert. Dort wurde bereits der Notstand ausgerufen. Die Grenzschutzbehörden befürchten, dass es nach Aufhebung von \"Title 42\" zu einem noch größeren Flüchtlingsstrom kommen wird.",
            "Dieses Thema im Programm:Über dieses Thema berichtete NDR Info am 20. Dezember 2022 um 04:45 Uhr in den Nachrichten.",
            "16.11.2022 • 09:27 Uhr",
            "Video20.12.2022 • 22:10 Uhr",
            "Audio20.12.2022 • 23:45 Uhr",
            "25.06.2024 • 20:21 Uhr",
            "Audio22.06.2024 • 06:20 Uhr",
            "Audio21.06.2024 • 06:23 Uhr",
            "19.06.2024 • 07:17 Uhr"
        ]
    ]
}