{
    "title": "JahrzehntelangesRückkaufsrecht bei Bauland",
    "timestamp": "Stand: 16.12.2022 13:48 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 13:48 Uhr",
            "Wer einen Bauplatz kauft und sich verpflichtet, darauf zu bauen, muss dies auch tun. Sonst kann die Gemeinde das Bauland selbst Jahrzehnte später noch zurückfordern. Das hat der Bundesgerichtshof entschieden.",
            "Wenn Gemeinden Bauland verkaufen, haben sie häufig ein Interesse daran, dass dort schnell Häuser und Wohnungen gebaut werden. Um das abzusichern, können sie vertraglich vereinbaren, dass die Käuferin oder der Käufer innerhalb einer bestimmten Frist ein Wohngebäude errichten muss. Wenn der Käufer dieser Verpflichtung nicht nachkommt, kann die Gemeinde das Bauland bis zu 30 Jahre lang zurückfordern, wenn sie ein entsprechendes Wiederkaufsrecht vereinbart hat. Das hat der  Bundesgerichtshof (BGH) heute entschieden.",
            "Eine Gemeinde verstoße nicht gegen das Gebot angemessener Vertragsgestaltung, wenn sie sich bei einem Verkauf von Bauland an einen privaten Käufer im Rahmen eines städtebaulichen Vertrages zu einem marktgerechten Preis ein Wiederkaufsrecht für den Fall vorbehalte, dass der Käufer das Grundstück nicht innerhalb von acht Jahren mit einem Wohngebäude bebaue, heißt es dazu in der Pressenmitteilung des Gerichts.",
            "Dies gelte selbst dann, wenn eine Ausübungsfrist für das Wiederkaufsrecht nicht vereinbart sei und dieses somit innerhalb der gesetzlichen Frist von 30 Jahren ausgeübt werden könne.",
            "Das Gericht befasste sich mit einem Fall aus Markt Frontenhausen in Niederbayern. Die Gemeinde hatte einem Privatmann ein Grundstück zum damaligen Marktpreis von knapp 60.000 Mark verkauft. Er verpflichtete sich zwar darauf innerhalb von acht Jahren ein Wohnhaus zu errichten, tat es aber nicht. Im Kaufvertrag war festgehalten, dass der Käufer der Gemeinde das Grundstück in einem solchen Fall gegen Erstattung des Kaufpreises zurückgeben müsse.",
            "Etwa 20 Jahre später im - Jahr 2014 - teilte die Gemeinde schließlich mit, dass sie von ihrem Wiederkaufsrecht Gebrauch mache. Das Münchner Oberlandesgericht hatte eine derart lange Bindung für unzulässig gehalten. Da im Kaufvertrag keine spezielle Rückkauffrist vereinbart war, setzte es die gesetzliche Höchstfrist von 30 Jahren an. Diese hielt es hier aber nicht für angemessen: Eine so lange Frist könne höchstens gelten, wenn der Käufer das Grundstück subventioniert bekommen habe.",
            "Der BGH sah dies anders. Eine solche Verpflichtung zum Bau solle städtebauliche Planung fördern und außerdem die Spekulation mit Grundstücken verhindern, erklärte er. Sie setze nicht voraus, dass der Käufer das Grundstück zu einem billigeren Preis bekommen habe.",
            "Die lange gesetzliche Frist von 30 Jahren sei für beide Seiten von Vorteil: So könne die Gemeinde flexibel reagieren und beispielsweise für einen Käufer in Geldnot die Frist bis zum Baubeginn verlängern.",
            "01.12.2022",
            "Von ihrem Ziel, jährlich 400.000 Wohnungen zu bauen, ist die Ampelkoalition laut dem Verband der deutschen Wohnungswirtschaft weit entfernt. Eine Studie zeigt, dass sich die Wohnungsnot in Ballungsräumen verschärft.mehr",
            "Bei einer kürzeren Ausübungsfrist wäre die Gemeinde gezwungen, argumentiert das Gericht, ihr Recht sofort oder zumindest zeitnah auszuüben, um es nicht zu verlieren. Alternativ müsste sie von vornherein eine kürzere Frist für die Bebauungsverpflichtung vorsehen, um nach deren Ablauf ausreichend Zeit für die Prüfung des weiteren Vorgehens zu haben.",
            "Beide Varianten wären von Nachteil für die jeweiligen Käufer, stellten die Richter fest. Das Münchner Gericht muss nun erneut über den Fall verhandeln.",
            "Aktenzeichen: V ZR 144/21",
            "26.11.2022 • 15:42 Uhr",
            "13.06.2022 • 11:59 Uhr"
        ]
    ]
}