{
    "title": "Eisregen und Unfälle im Süden",
    "timestamp": "Stand: 14.12.2022 20:07 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 20:07 Uhr",
            "Im Süden Deutschlands hat es wegen gefrierenden Regens und Glatteis zahlreiche Unfälle und Verkehrsbehinderungen gegeben. In München kam der Flugverkehr zeitweise zum Erliegen. In den kommenden Tagen ist weiter mit eisigem Winterwetter zu rechnen.",
            "Das Wetter hat für viele Menschen, die draußen unterwegs waren, Gefahren mit sich gebracht. Zwischen Schwarzwald und Alpenvorland stellte sich laut Deutschem Wetterdienst eine gefährliche Glatteislage ein.",
            "Am Münchner Flughafen konnten am Nachmittag keine Flugzeuge starten und landen. 150 Flüge seien abgesagt, 26 umgeleitet worden, sagte ein Sprecher des Flughafens. Am Abend sei die Sperrung der beiden Start- und Landebahnen wieder aufgehoben worden. Starts und Landungen seien wieder möglich, so der Sprecher.",
            "Die nördliche der beiden Landebahnen war bereits etwas früher wieder nutzbar, so dass zumindest Landungen stattfinden konnten. Allerdings müssten die Flugzeuge vor dem Start enteist werden, was zu Verzögerungen im Flugbetrieb führen könne.",
            "Die Deutsche Bahn musste den Regionalverkehr zwischen München und Buchloe wetterbedingt zeitweise einstellen. Mehrere Regionalzüge blieben am Nachmittag wegen des Blitzeises liegen, zum Teil auf offener Strecke.",
            "Zudem blieben die städtischen Friedhöfe in München heute geschlossen. \"Trauerfeiern und Bestattungen werden aber durchgeführt\", betonte ein Stadtsprecher. Trauergäste würden vom Friedhofspersonal am jeweiligen Haupteingang abgeholt, zu Trauerhalle und Bestattungsort begleitet und wieder zum Ausgang zurückgebracht.",
            "In Niederbayern meldete die Polizei am Nachmittag 20 Unfälle mit 5 Verletzten. Auch auf der Autobahn 9 im nördlichen Oberbayern verzeichnete die Polizei mehrere Unfälle wegen Glätte.",
            "In Baden-Württemberg kam es vor allem im Raum Südbaden zu Behinderungen. Nach zahlreichen Glatteis-Unfällen hat die Stadt Freiburg die Zahl der Einsätze, die bei der Integrierten Leitstelle seit dem Morgen eingegangen sind, auf rund 250 taxiert. Es habe vor allem verletzte Fußgänger und Fahrradfahrer gegeben, die auf spiegelglatten Fahrbahnen gestürzt waren, teilte die Stadt mit. Autounfälle dagegen habe es kaum gegeben. Der Schwerpunkt habe im Stadtgebiet Freiburg gelegen.",
            "In einer Art Behelfs-Lazarett in einer großen Messehalle der Stadt wurden bis zum Nachmittag etwa zehn Menschen behandelt, hieß es weiter. 15 Behandlungsplätze waren dort aufgebaut worden, um Notaufnahmen der vor allem wegen Glatteis überlasteten Kliniken zu entlasten. Die Lage habe sich am Nachmittag aber deutlich entspannt, erklärte ein Stadtsprecher.",
            "Wegen spiegelglatter Straßen hatte Freiburg außerdem große Teile des bei Touristen beliebten Münsterplatzes und der Haupteinkaufsmeile in der Altstadt gesperrt.",
            "In den kommenden Tagen ist weiter mit eisigem Winterwetter zu rechnen. Vor allem südlich von Stuttgart und Augsburg könnte es bis in den Donnerstag gefährliches Glatteis geben, so der Deutsche Wetterdienst (DWD). Möglich seien \"Einschränkungen im Schienen- und Straßenverkehr bis hin zu Schäden an der Infrastruktur wie Stromleitungen und -masten\", sagte DWD-Meteorologe Robert Hausen. Mit abklingenden Niederschlägen entspanne sich die Lage im Verlauf des Donnerstags.",
            "In der Nacht zum Freitag soll es im Süden und im Südosten jedoch wieder stärker schneien, auch Schneeregen sei möglich. Die Temperaturen werden demnach auf null bis minus acht Grad fallen. \"Den Rest der Woche geht es winterlich weiter\", sagte Hausen. Vor allem in den Nächten sei bei klaren Bedingungen und Schnee strenger Frost unter minus zehn Grad zu erwarten.",
            "09.04.2022 • 15:21 Uhr"
        ]
    ]
}