{
    "title": "Warum platzte das Aquarium?",
    "timestamp": "Stand: 16.12.2022 18:27 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 18:27 Uhr",
            "Eine Million Liter Wasser ausgelaufen, Hunderte Fische tot: Möglicherweise war der riesige Zylinder des Berliner Aquadoms nach 18 Jahren schon zu alt. Neben den Aufräumarbeiten läuft in Berlin nun auch die Ursachensuche.",
            "Auf der Straße liegt ein toter Fisch. Feuerwehrleute stehen zwischen den Trümmern. Und wo zuvor ein Aquarium war, sind nur noch Bruchstücke zu sehen. Gäste eines Berliner Hotels berichten, es habe am Morgen einen lauten Knall gegeben. \"Wir haben uns richtig erschrocken\", sagt eine Frau. Den Grund erfahren manche erst später. Der meterhohe Aquadom im Hotel ist geplatzt. Zwei Menschen werden durch Splitter verletzt - und die meisten Fische sind tot.",
            "Inzwischen hat die Suche nach der Ursache für das Unglück begonnen. Noch ist unklar wie und warum das Riesenaquarium geplatzt ist. Weder Betreiber noch Eigentümer haben eine Erklärung. \"Wir versuchen uns derzeit in Abstimmung mit Polizei und Feuerwehr vor Ort ein genaueres Bild von der Lage und des entstandenen Schadens zu verschaffen\", sagte Fabian Hellbusch, Sprecher der Firma Union Investment.",
            "Eine Million Liter Wasser ergoss sich am sehr frühen Morgen aus dem zerstörten 16 Meter hohen Zylinder in das Hotel und auf die Straße.",
            "Das Unternehmen Sea Life, das im gleichen Gebäude ein großes Aquarium betreibt, zeigte sich ebenfalls \"bestürzt\" und rief dazu auf, von Spekulationen abzusehen, \"bis die Hintergründe des Unglücks geklärt sind\". Der Besuch des nun zerstörten Aquadoms konnte über die Internetseite von Sea Life ebenfalls gebucht werden. Die Anlage der Unterwasserwelt selbst sei von dem Unglück nicht betroffen, hieß es.",
            "Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) sprach von einer immensen Zerstörung. \"Das ist ein regelrechter Tsunami, der sich hier ergossen hat über die Hotelräumlichkeiten, die anliegenden Restaurants\", sagte Giffey. Es sei großer Schaden entstanden. Berlin habe aber großes Glück gehabt, betonte Giffey: \"Wenn das Ganze nur eine Stunde später passiert wäre, dann müssten wir über furchtbare menschliche Schäden berichten.\" Sie sprach von \"Glück im Unglück\".",
            "Statiker müssten nun die Sicherheit der Gebäude überprüfen. Viel Wasser sei in die Kanalisation gelaufen, viel aber auch in Keller und benachbarte Einrichtungen - etwa das DDR-Museum. Giffey rechnet nach eigener Aussage mit \"großen Abrissarbeiten\". Zudem müsse geprüft werden, wie es zu dem Unglück gekommen sei. \"Der Aquadom ist ja gerade erst saniert worden\", so Giffey.",
            "\"Die Ermittlungen zur Ursache ist natürlich noch nicht abgeschlossen, erste Anzeichen deuten jedoch auf eine Materialermüdung\", sagte Berlins Innensenatorin Iris Spranger der Nachrichtenagentur dpa. Hinweise auf einen Anschlag gab es laut Polizei zunächst nicht. Nach Angaben der Feuerwehr wurde der Riesenbehälter mit einer Million Liter Wasser sehr schnell zerstört. \"Wenn das Aquarium defekt ist, dann platzt das schlagartig\", sagte ein Feuerwehrsprecher. \"Das ist nicht ein kleiner Riss, aus dem das Wasser austritt, sondern das komplette Aquarium ist schlagartig geplatzt.\" Das Erdgeschoss liege \"komplett in Trümmern\".",
            "Hunderte Fische, die sich im Keller befanden, konnten gerettet werden.",
            "Von den rund 1500 Fischen im Aquadom überlebten nur wenige in Pfützen; weitere Hunderte Fische in Becken im Keller, die der Nachzucht dienten, blieben unversehrt. Weil der Strom für die Sauerstoffversorgung und Heizung ausfiel, sollten sie in die benachbarte Unterwasserwelt Sealife gebracht werden.",
            "Der Aquadom war nach Angaben des Betreibers, der Berliner Gesellschaft für Großaquarien, das \"größte, zylindrische frei stehende Aquarium der Welt\" und eine bekannte Attraktion in Berlin. Es war ein Behälter aus Acrylglas, der 16 Meter hoch war und einen Durchmesser von 11,5 Metern hatte. Besucher konnten in einem Aufzug durch das Innere des Aquariums hindurch fahren.",
            "Fische aus über 100 verschiedenen Arten schwammen in den 1000 Kubikmetern Salzwasser. Das entsprach einem Gewicht von 1000 Tonnen. Das Aquarium wurde den Angaben zufolge bis Sommer 2020 umfassend modernisiert und öffnete dann wegen der Corona-Pandemie erst 2022 wieder. Der Bau soll vor knapp 20 Jahren nach damaligen Mitteilungen und Berichten knapp 13 Millionen Euro gekostet haben.",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 16. Dezember 2022 um 20:00 Uhr."
        ]
    ]
}