{
    "title": "Ein \"Geschenk fürPharmaunternehmen\"?",
    "timestamp": "Stand: 20.12.2022 15:19 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 15:19 Uhr",
            "Fieber- und Hustensäfte sind rar. Gesundheitsminister Lauterbach will das mit einer Gesetzesanpassung ändern. Weil dadurch einige Medikamente teurer würden, sprechen die Kassen von einem \"Geschenk für Pharmaunternehmen\".",
            "Das Eckpunktepapier von Bundesgesundheitsminister Karl Lauterbach (SPD) gegen die Knappheit verschiedener Medikamente hat unterschiedliche Reaktionen hervorgerufen.",
            "Die gesetzlichen Krankenversicherungen (GKV) äußerten sich kritisch. Die Vorstandschefin des GKV-Spitzenverbands, Doris Pfeiffer, sagte, den Festbetrag für bestimmte Kindermedikamente oder Krebstherapien pauschal um 50 Prozent zu erhöhen, sei \"ein beeindruckendes Weihnachtsgeschenk für die Pharmaunternehmen\". Ob deshalb künftig Medikamente verlässlicher nach Europa geliefert oder sogar wieder mehr produziert werde, sei unklar.",
            "Statt nur auf kurzfristige Effekte zu setzen, die Versicherte über ihre Beiträge finanzieren müssten, werde von der Politik eine strategische Herangehensweise für ganz Europa erwartet, betonte Pfeiffer.",
            "Nach Überzeugung der Kassenärztlichen Bundesvereinigung (KBV) geht der Vorschlag Lauterbachs dagegen in die richtige Richtung. \"Es ist ein richtiger Ansatz, unter anderem die Preisregeln für Kinderarzneimittel zu lockern und Festbeträge sowie Rabattverträge abzuschaffen\", erklärte der stellvertretenden KBV-Vorstandschef Stephan Hofmeister.",
            "Auch aus der Politik bekommt Lauterbach Zustimmung. Sie begrüße das Eckpunktepapier, sagte etwa die gesundheitspolitische Sprecherin der FDP, Christine Aschenberg-Dugnus, der Nachrichtenagentur AFP. Lieferengpässe von Arzneimitteln seien jahrzehntelang vernachlässigt worden.",
            "Auch Lauterbachs Parteifreundin, SPD-Chefin Saskia Esken begrüßte seinen Vorstoß. \"Der Staat ist hier in der Pflicht zu handeln.\" Gerade die Versorgung mit lebenswichtigen Arzneimitteln müsse \"von rein wirtschaftlichen Interessen losgelöst werden\", sagte sie der Nachrichtenagentur dpa.",
            "",
            "15.12.2022",
            "Wegen fehlender Medikamente fordert der Verbandspräsident ein Beschaffungsprogramm.mehr",
            "Zuvor hatte Lauterbach als Reaktion auf Lieferengpässe vor allem bei Kindermedikamenten in seinem Eckpunktepapier deutliche Änderungen bei den Preisregeln in Aussicht gestellt. Er will demnach dafür sorgen, dass die Preisvorschriften für Kinderarzneien gelockert werden, wieder Medikamente von europäischen Herstellern ins Spiel kommen und Vorräte der preisgünstigsten Arzneien angelegt werden. Auch Medikamente für die Krebsversorgung Erwachsener und Antibiotika sollen durch finanzielle Anreize besser verfügbar werden.",
            "Um dies zu erreichen, sollen gesetzliche Krankenkassen bei Engpässen einmalig künftig bis zum 1,5-Fachen des bisherigen maximalen Betrags für benötigte Arzneimittel übernehmen können. Die Zuzahlung für die Patientinnen und Patienten auf die Arzneimittel soll dagegen begrenzt werden.",
            "Ein Grund für die Knappheit von Krebsmedikamenten und Antibiotika ist, dass die Krankenkassen mit den günstigsten Herstellern Verträge schließen müssen und die Apotheken dann nur diese Arzneimittel abgeben dürfen. Die Produktion wurde in Billiglohnländern konzentriert, und die Zahl der Anbieter sank.",
            "Bei künftigen Ausschreibungen sollen den Plänen zufolge deshalb auch wieder Hersteller berücksichtigt werden, die Krebsmedikamente und Antibiotika in Europa produzieren. Das solle dazu führen, dass die Produktion dort wieder hochgefahren werde, sagte Lauterbach imgemeinsamen Morgenmagazin von ARD und ZDF.",
            "Um künftigen Versorgungsengpässen von benötigten Arzneimitteln vorzubeugen, sollen nach dem Plan des Bundesgesundheitsministeriums Kriterien entwickelt werden, die die Probleme frühzeitig erkennen helfen. Bis Ende 2025 sollen die getroffenen Maßnahmen ausgewertet werden.",
            "16.09.2022",
            "Medikamente wie Fiebersaft oder Krebstherapeutika sind immer häufiger nicht erhältlich.mehr",
            "Eine Art Tauschgeschäft mit gering verfügbaren Medikamenten bewertete Lauterbach im Morgenmagazin dagegen als gefährlich.",
            "Die Idee kommt ursprünglich vom Präsidenten der Bundesärztekammer, Klaus Reinhardt. Dieser hatte in einem Zeitungsinterview vorgeschlagen, angesichts der Knappheit von Arzneimitteln vor allem für Kinder, \"Flohmärkte für Medikamente in der Nachbarschaft\" zu veranstalten.",
            "Der Kinderarzt Tilman Kaethner, Vorstandsmitglied im Berufsverband der Kinder- und Jugendärzte, sieht das wie Lauterbach skeptisch. Das sei unrealistisch und nicht zu Ende gedacht, sagte er in einem Gespräch mit dem Evangelischen Pressedienst. Wenn Nachbarn sich allerdings untereinander etwa mit Fiebersäften oder anderen rezeptfreien \"Hausmitteln\" aushelfen, sei dagegen nichts einzuwenden. \"Das wird ohnehin bereits vielfach gemacht\", erklärte er.",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 20. Dezember 2022 um 15:00 Uhr.",
            "20.12.2022 • 09:11 Uhr",
            "FAQ16.12.2022 • 10:31 Uhr",
            "09.11.2022 • 07:33 Uhr",
            "Video20.12.2022 • 22:10 Uhr",
            "Video20.12.2022 • 15:44 Uhr",
            "Audio20.12.2022 • 06:11 Uhr"
        ]
    ]
}