{
    "title": "Von D-Mark-Funden in Gartenzwergen",
    "timestamp": "Stand: 16.12.2022 10:24 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 10:24 Uhr",
            "Vor mehr als 20 Jahren wurde der Euro eingeführt. Doch noch immer sitzen die Deutschen auf einem milliardenschweren Schatz alter D-Mark-Scheine und Münzen. Mitunter tauchen alte Bestände in überraschenden Verstecken auf.",
            "Fast 21 Jahre nach Einführung des Euro sind D-Mark-Scheine und -Münzen im Milliardenwert noch nicht zurückgegeben. Nach Angaben der Deutschen Bundesbank belief sich der Gesamtwert der noch nicht umgetauschten Bestände Ende November auf knapp 12,3 Milliarden Mark, das entspricht etwa 6,29 Milliarden Euro.",
            "Zuletzt ist das Volumen des Umtauschs erstmals seit 2018 wieder gestiegen: Die Deutsche Bundesbank hat in diesem Jahr mehr als 49 Millionen D-Mark in Euro umgetauscht.",
            "15.12.2019",
            "Deutsche besitzen weiterhin D-Mark - 12,46 Milliarden Mark sind laut Bundesbank noch nicht umgetauscht.mehr",
            "Bundesbank-Vorstandsmitglied Johannes Beermann führt dies vor allem darauf zurück, dass es während der Corona-Pandemie 2021 wegen des zeitweise eingeschränkten Angebots der Bundesbank-Filialen schwieriger war, D-Mark zu tauschen. \"Entsprechend könnten sich in den vergangenen zwei Jahren Bestände angesammelt haben, die nun in Euro umgetauscht wurden\", sagte Beermann der Nachrichtenagentur dpa.",
            "Als generelle Trendwende wertet Beermann den Anstieg im zu Ende gehenden Jahr nicht: \"Ich rechne nicht damit, dass die Umtauschzahlen weiter steigen werden. Es wird stetig weniger.\"",
            "Der mit Abstand größte Teil der D-Mark-Bestände wurde rund um die Einführung der neuen Euro-Scheine und -Münzen zum Jahreswechsel 2001/2002 getauscht. \"D-Mark-Münzen verschwinden eher mal, ein Teil der Münzen dürfte für immer verloren sein. Banknoten sind mehr wert und werden deshalb besser gehütet\", sagte Beermann.",
            "Doch noch immer tauchen alte Bestände zufällig und an überraschenden Orten auf. So entdeckte etwa der Erbe eines Hauses in der alten Gartenzwergsammlung des Vaters einige D-Mark-Münzen. Sie waren im Bauch der Zwerge versteckt. Bei der Bundesbank erhielt er im Tausch gut 26 Euro dafür.",
            "\"Deutschland ist eins von sechs Ländern im Euroraum, die sowohl nationale Banknoten als auch nationale Münzen unbefristet umtauschen\", erläuterte Beermann. Auch in Österreich und Irland sowie in den drei baltischen Staaten Estland, Lettland, Litauen können Verbraucherinnen und Verbraucher Scheine und Münzen ihrer alten Landeswährung unbefristet in Euro umtauschen.",
            "Der Umtausch der alten Scheine und Münzen ist bei allen 31 Filialen der Deutschen Bundesbank oder per Postweg über die Filiale Mainz möglich. Der Wechselkurs ist unverändert: Einen Euro bekommt man für 1,95583 D-Mark.",
            "Mit dem Euro-Beitritt Kroatiens zum 1. Januar 2023 bietet die Bundesbank vorübergehend auch an, kroatische Kuna in ihren Filialen in Deutschland in Euro zu wechseln, zumindest im Januar und Februar des neuen Jahres.",
            "12.10.2022 • 15:07 Uhr",
            "06.07.2022 • 15:20 Uhr"
        ]
    ]
}