{
    "title": "Ein Kompromiss, der nicht alle begeistert",
    "timestamp": "Stand: 18.12.2022 19:41 Uhr",
    "content": [
        [
            "Stand: 18.12.2022 19:41 Uhr",
            "Kurz vor Ende der Weltnaturkonferenz hat die chinesische Präsidentschaft einen ersten Entwurf für eine Abschlusserklärung vorgelegt. Zwar wurden darin wichtige Hauptforderungen aufgenommen - vielen geht er jedoch nicht weit genug.",
            "Bei der Weltnaturkonferenz in Kanada ist ein Entwurf für ein neues Artenschutzabkommen erarbeitet worden. Der unter Vermittlung Chinas ausgehandelte Text sieht vor, dass 30 Prozent der Land- und Meeresfläche der Erde zu Schutzgebieten erklärt werden. Dies war eines der zentralen Ziele der UN-Biodiversitätskonferenz COP15, die am Montag zuende gehen soll.",
            "Hierfür sollen die reichen Länder ihre finanzielle Unterstützung für die Entwicklungsländer für die Biodiversität bis 2025 auf mindestens 20 Milliarden Dollar pro Jahr erhöhen. Bis 2030 solle die Summe auf 30 Milliarden Dollar anwachsen, heißt es in dem Kompromissvorschlag, den der chinesische Konferenzvorsitz in Montréal vorstellte.",
            "Mit der neuen Partnerschaft \"können wir unmittelbar nach Beschluss der neuen globalen Vereinbarung für die biologische Vielfalt mit der Umsetzung starten\", sagte Bundesumweltministerin Steffi Lemke in Montreal. Dabei sollten alle relevanten Akteure einbezogen werden und Verantwortung übernehmen. Um das neue Artenschutzabkommen zu ermöglichen, müssen allerdings noch alle 196 Unterzeichnerstaaten der Biodiversitätskonvention von 1993 zustimmen.",
            "Die Finanzierung des Artenschutzes in Entwicklungsländern war ein besonders strittiges Thema der Verhandlungen in Montréal. Die Entwicklungsländer hatten finanzielle Unterstützung in Höhe von mindestens 100 Milliarden Dollar pro Jahr seitens der reicheren Länder gefordert. Das wäre das Zehnfache der derzeitigen Summe, die zur Stärkung der Biodiversität aus Industrie- in Entwicklungsländer fließt - und entspräche den zugesagten, aber noch nicht vollständig ausgezahlten 100 Milliarden Dollar für den Kampf gegen die Erderwärmung.",
            "07.12.2022",
            "UN-Generalsekretär Guterres fordert ein starkes Abkommen zum Schutz der Artenvielfalt.mehr",
            "Erste Reaktionen auf den Entwurf waren durchwachsen. Zwar seien viele der Ziele ein \"starker Schritt in die richtige Richtung\", hieß es beispielsweise von der Naturschutz-Stiftung WCS. Aber der Entwurf sei nicht ambitioniert genug und viele Ziele seien zu weit in die Zukunft geplant.",
            "Die Umweltstiftung WWF äußerte sich enttäuscht. Zwar sei die angestrebte Partnerschaft \"gut und eine wichtige Initiative, um Länder des globalen Südens bei der Umsetzung sofort nach der Verabschiedung des Abkommens zu unterstützen\", sagte der Experte für internationale Politik beim WWF Deutschland, Florian Titze. Die Lage sei jedoch dramatisch. \"Wichtige Schlüsselelemente des Abkommens sind nach wie vor ungelöst.\"",
            "Der Weltnaturgipfel soll am Montag nach rund zweiwöchigen Verhandlungen zu Ende gehen. An dem Treffen nehmen knapp 5000 Delegierte aus aller Welt teil. Ziel ist ein neues Artenschutzabkommen von ähnlicher Bedeutung wie das Pariser Klimaschutzabkommen von 2015. Von den schätzungsweise acht Millionen Tier- und Pflanzenarten auf der Erde sind laut Wissenschaftlern des Weltbiodiversitätsrats IPBES eine Million vom Aussterben bedroht.",
            "Das Treffen findet unter chinesischer Präsidentschaft statt, jedoch am Sitz des Sekretariats der Biodiversitätskonvention in Montréal. Ursprünglich hatte das 15. UN-Treffen zum Naturschutz (COP15) schon 2020 in China stattfinden sollen, wurde dann aber wegen der anhaltenden pandemischen Lage dort verschoben und zerteilt. Der erste Verhandlungsteil fand im vergangenen Oktober hauptsächlich online in Kunming statt.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Inforadio am 18. Dezember 2022 um 10:08 Uhr.",
            "15.12.2022 • 03:54 Uhr"
        ]
    ]
}