{
    "title": "Acht Jahre Haft für Cum-Ex-Schlüsselfigur",
    "timestamp": "Stand: 13.12.2022 14:38 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 14:38 Uhr",
            "Das Bonner Landgericht hat die Schlüsselfigur der Cum-Ex-Aktiendeals, Berger, zu einer Freiheitsstrafe von acht Jahren verurteilt. Der 72-Jährige sei wegen Steuerhinterziehung schuldig, so die Richter.",
            "Das Bonner Landgericht hat den Architekten der Cum-Ex-Aktiendeals, Hanno Berger, zu einer Freiheitsstrafe von acht Jahren verurteilt. Der 72-Jährige sei wegen Steuerhinterziehung in drei Fällen schuldig, entschied das Gericht. Das Urteil ist noch nicht rechtskräftig.",
            "Das mögliche Höchstmaß lag bei 15 Jahren, die Anklage hatte neun Jahre Haft gefordert. Die Verteidigung hatte ein Fehlverhalten ihres Mandanten eingeräumt, dessen Ausmaß aber deutlich geringer gewesen sei als von der Staatsanwaltschaft dargestellt. Die Straftaten erstreckten sich über den Zeitraum 2007 bis 2011.",
            "Berger ist der bekannteste Protagonist des Geschäftsmodells, das der Bundesgerichtshof im Jahr 2021 als Straftat gewertet hat. Er beriet Banken, Fonds und Investoren bei der Konstruktion der Geschäfte und warb über sein Netzwerk vermögende Kunden ein. Dafür kassierte er Millionen. Früher war er Beamter in der hessischen Steuerverwaltung, später wechselte er die Seiten und stellte den Finanzakteuren profunde Kenntnisse des Steuerrechts zur Verfügung.",
            "Ende 2012 setzte sich der Steuerexperte Berger in die Schweiz ab, wo er sich jahrelang der deutschen Justiz entziehen konnte. Erst im Februar 2022 wurde er an Deutschland ausgeliefert. Parallel zum Bonner Verfahren läuft vor dem Wiesbadener Landgericht noch ein anderer Strafprozess gegen ihn, wo ihm weitere Cum-Ex-Vergehen vorgeworfen werden.",
            "Aktenzeichen 62 KLs 2/20",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 13. Dezember 2022 um 14:00 Uhr.",
            "Exklusiv28.07.2022 • 16:05 Uhr",
            "Video13.12.2022 • 20:00 Uhr"
        ]
    ]
}