{
    "title": "Halle-Attentäter wollte Freilassung erzwingen",
    "timestamp": "Stand: 13.12.2022 12:14 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 12:14 Uhr",
            "Erneut sorgt der Attentäter von Halle für Schlagzeilen: Im Gefängnis konnte er kurzzeitig zwei Bedienstete als Geiseln nehmen, wurde dann aber überwältigt und dabei verletzt. Die Ermittlungen dauern an.",
            "Der rechtsextreme Attentäter von Halle, Stephan B., ist im Gefängnis Burg bei Magdeburg nach einer Geiselnahme überwältigt worden. Über den genauen Ablauf teilte das Landesjustizministerium mit: Der verurteilte und inhaftierte Attentäter wollte mit der Geiselnahme offenbar seine Freilassung erzwingen. Das sei aus den Äußerungen während der Tat zu schließen.",
            "Er habe die Zeit des Einschlusses vor der Nacht am Montagabend gegen 21.00 Uhr genutzt und einen Bediensteten mit einem noch nicht näher benannten Gegenstand gezwungen, ihn auf das Außengelände zu bringen. Einen zweiten Mitarbeiter versuchte er dann zu zwingen, weitere Türen zu öffnen. Schließlich sei er von acht Justizvollzugsbediensteten überwältigt worden. Dabei sei der 30-Jährige verletzt worden, aber nicht schwerwiegend.",
            "Die Geiselnahme sorgte für einen Großeinsatz der Polizei. Die Beamten waren vor dem Gefängnis schwer bewaffnet in Stellung gegangen.",
            "Sachsen-Anhalts Justizministerin Franziska Weidinger (CDU) betonte das gute Zusammenspiel der Bediensteten. Sie hätten ruhig und besonnen gehandelt. Stephan B. sei während seiner Haft betreut und kontrolliert worden.",
            "Weidinger sagte, sie sei betroffen, dass er seine \"Grundhaltung kein Stück\" geändert habe und ohne Rücksicht auf Leib und Leben anderer agiere. Es gehe Gefahr von ihm aus, deshalb werde er auch weiter engmaschig kontrolliert.",
            "Der Halle-Attentäter war am 21. Dezember 2020 zu lebenslanger Haft und anschließender Sicherungsverwahrung verurteilt worden. Er sitzt seine Strafe im Gefängnis in Burg ab. Es ist das größte und modernste Hochsicherheitsgefängnis Sachsen-Anhalts.",
            "B. gilt als unkooperativer und schwieriger Häftling. Am Pfingstwochenende 2020 hatte er als Angeklagter im Halle-Prozess versucht, aus der JVA Halle zu fliehen. Während eines Hofgangs war er über einen 3,40 Meter hohen Zaun geklettert und hatte fünf Minuten ohne Aufsicht nach Auswegen aus dem Gefängnis gesucht, bevor ihn Justizbedienstete wieder in Gewahrsam brachten.",
            "Der Rechtsextremist hatte am 9. Oktober 2019 versucht, am höchsten jüdischen Feiertag Jom Kippur die Synagoge von Halle zu stürmen und ein Massaker anzurichten. Er warf Brand- und Sprengsätze und schoss auf die Zugangstür. Als es ihm nicht gelang, aufs Gelände zu kommen, ermordete er vor der Synagoge eine 40 Jahre alte Passantin und in einem nahe gelegenen Imbiss einen 20-Jährigen. Auf der Flucht verletzte er weitere Menschen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 13. Dezember 2022 um 09:00 Uhr."
        ]
    ]
}