{
    "title": "Powell schickt Wall Street ins Minus",
    "timestamp": "Stand: 14.12.2022 22:13 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 22:13 Uhr",
            "Die US-Notenbank Fed hat mit der Aussicht auf weitere Zinserhöhungen die Hoffnung der Investoren auf ein schnelles Ende der straffen Geldpolitik zunichte gemacht. Die Wall Street schloss im Minus.",
            "Nachdem an der Wall Street vor dem Zinsentscheid der US-Notenbank noch vorsichtiger Optimismus herrschte, reagierten die Anleger im Anschluss enttäuscht. Auf ihrer Dezember-Sitzunghob die Fed den Leitzins wie überwiegend erwartet um einen halben Prozentpunkt anund verlangsamte damit ihr Zinserhöhungstempo. Zuvor hatte sie den Leitzins vier Mal in Folge um je 0,75 Prozentpunkte erhöht. Allerdings haben die Währungshüter nicht vor, ihren Kampf gegen die Inflation bald abzubrechen - im Gegenteil.",
            "14.12.2022",
            "Die US-Notenbank Fed hebt kurz vor Jahresende den Leitzins um weitere 0,5 Prozentpunkte an.mehr",
            "Stattdessen signalisierten sie für 2023 sogar mehr Zinsanhebungen als bislang. In den Jahren danach dürfte die Geldpolitik zwar gelockert werden. Den Prognosen zufolge deutet sich aber ein höheres Zinsniveau an, als die Notenbanker bislang in Aussicht gestellt hatten. \"Die Fed drosselt das Tempo der Zinsanhebungen, was aber nicht das Ende des geldpolitischen Straffungskurses bedeutet. Sie möchte nicht den Eindruck erwecken, dass sie nun die Hände in den Schoß legt\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank.",
            "Über den Tag hatten die großen US-Indizes noch allesamt im Plus notiert, ehe sie nach dem Zinsentscheid abrutschten. Letztlich ging der Dow Jones 0,42 Prozent tiefer bei 33.966 Punkten aus dem Handel. Der marktbreite S&P 500 verlor 0,61 Prozent. Für den technologielastigen Nasdaq 100 ging es um 0,79 Prozent nach unten.",
            "Am Frankfurter Aktienmarkt ist die Freude überdie starke Abschwächung der US-Inflationbereits nach einem Tag wieder verflogen. Nachdem der DAX gestern zeitweise den höchsten Stand seit Juni erreicht hatte und mit einem deutlichen Plus aus dem Handel gegangen war, legte er heute wieder den Rückwärtsgang ein.",
            "Der deutsche Leitindex beendete den Börsentag mit einem Abschlag von 0,26 Prozent auf 14.460 Zähler. Letztlich konnte er doch noch etwas aufholen, sodass er nur einen Teil der Gewinne vom Vortag wieder abgab. Trotzdem blieben die Investoren vor der US-Zinsentscheidung am Abend vorsichtig und nahmen Gewinne mit.",
            "Zu groß sei das Enttäuschungsrisiko gewesen, hieß es am Markt. Das sollte sich am Abend bewahrheiten. Zwar hatten Analysten mehrheitlich mit einer Zinsanhebung um 0,50 Prozentpunkte gerechnet, womit die Fed ihre jüngst aggressive geldpolitische Gangart etwas entschärfte.",
            "Doch den Anlegern werde ein geringeres Tempo in der Zinswende nicht ausreichen, erklärte Portfoliomanager Thomas Altmann von QC Partners im Vorhinein. \"Angesichts des erneut deutlichen Rückgangs der Inflationsrate erwarten die Börsianer eine Perspektive für das Ende des Erhöhungszyklus\", so der Experte. \"Und diese Erwartungen haben sich noch einmal verschärft.\" Der fünfte Rückgang der Teuerungsrate in Folge hatte gestern Hoffnungen geweckt, dass das Land den Höhepunkt der Inflationswelle hinter sich gebracht haben und die Fed ihre Zinserhöhungen bald beenden könnte.",
            "Die ersten Marktteilnehmer erwarteten den letzten Zinsschritt bereits im März, spätestens im dritten Quartal dann erste Senkungen. Dem erteilte Fed-Chef Jerome Powell heute eine Absage: \"Unser Fokus liegt derzeit darauf, die Geldpolitik so restriktiv zu gestalten, um die Inflation im Laufe der Zeit auf zwei Prozent zurückzuführen.\" Über Zinssenkungen mache man sich daher keine Gedanken. \"Wir werden Kurs halten, bis die Arbeit erledigt ist\", so Powell.",
            "Der Euro hat einen Schwächeanfall in Reaktion auf den US-Zinsentscheid am Abend schnell überwunden. Im New Yorker Handel kostete die Gemeinschaftswährung zuletzt 1,0667 US-Dollar, womit sie nur knapp unter ihrem vorherigen Stand notierte und auf dem höchsten Niveau seit über einem halben Jahr blieb.",
            "Dass der Eurokurs den Aussichten trotzte, dürfte auch auf den morgen anstehenden Zinsentscheid der EZB zurückzuführen sein. Auch die Währungshüter der Eurozone dürften im Kampf gegen die Inflation zunächst etwas abbremsen: Nach zwei Zinsanhebungen um jeweils 0,75 Prozentpunkte rechnen Bankökonomen überwiegend mit einer Straffung um 0,5 Punkte.",
            "Am Ölmarkt machte der Ölpreis anfängliche Verluste wieder wett. Rohöl der Sorte Brent verteuerte sich um 2,5 Prozent auf 82,72 Dollar pro Barrel (159 Liter) und der US-Leichtöl WTI kletterte um 2,8 Prozent auf 77,46 Dollar pro Barrel. Die Aussicht auf eine Wiederbelebung der chinesischen Nachfrage mit der Lockerung der Corona-Beschränkungen sowie der schwächere Dollar stimmten Anleger optimistisch. Zunächst hatte der überraschende Anstieg der US-Rohöllagerbestände die Konjunktursorgen befeuert.",
            "Die Industrie im Euro-Raum hat ihre Produktion im Oktober überraschend kräftig heruntergefahren. Die Betriebe stellten 2,0 Prozent weniger her als im Vormonat, wie das Statistikamt Eurostat mitteilte. Von Reuters befragte Ökonomen hatten für den Oktober nur mit minus 1,5 Prozent gerechnet. Die wegen des Ukraine-Krieges stark gestiegenen Preise für Energie und Rohstoffe machen vielen Industriebetrieben das Leben schwer. Aber auch die Störungen der Lieferketten belasten immer noch.",
            "Bei den Einzelwerten im DAX setzten sich heute die Aktien von Merck KGaA an die Spitze mit einem Plus von 1,8 Prozent. Sie profitierten von einer Kaufempfehlung der Bank UBS, die sich vor allem für die Healthcare-Sparte des Pharma- und Chemiekonzerns optimistisch zeigte und großes Potenzial durch die zwei Medikamentenkandidaten gegen Multiple Sklerose beziehungsweise Kopf-Hals-Tumoren sieht. Unter Druck gerieten mit Thyssenkrupp und Salzgitter zwei Stahlwerte mit Abschlägen von 4,1 beziehungsweise 5,2 Prozent.",
            "Der weltgrößte Rückversicherer Munich Re peilt für das kommende Jahr einen Konzerngewinn von rund vier Milliarden Euro an. Die Kennzahl basiert auf dem ab 2023 geltenden neuen Rechnungslegungsstandard IFRS 17 und ist daher nicht mit bisherigen Vorjahreszahlen vergleichbar, wie der DAX-Konzern am Abend mitteilte. Den Angaben zufolge wurde auch noch keine durchschnittliche Erwartung von Analysten dazu erhoben. Für 2022 ging der Vorstand nach dem bisher geltenden Rechnungslegungsstandard zuletzt von einem Überschuss von rund 3,3 Milliarden Euro aus, machte das Erreichen aber von mehreren positiven Sondereffekten abhängig.",
            "Der Autozulieferer und Reifenhersteller Continental erweitert seinen Vorstand auf sechs Mitglieder und schafft ein neues Ressort für Integrität und Recht. Für diesen Bereich berief der Aufsichtsrat in seiner Sitzung am Mittwoch ab dem 1. Juli 2023 für drei Jahre den Juristen Olaf Schick, wie der DAX-Konzern mitteilte. Schick ist derzeit Finanzchef der Mercedes-Benz Group China. Bis zu seinem Amtsantritt sollen die aktuell zuständigen Vorstandsressorts für die Bereiche verantwortlich bleiben.",
            "Der Großhändler Metro will im neuen Geschäftsjahr in die Gewinnzone zurückkehren. Das Ergebnis je Aktie soll 2022/23 (per Ende September) wieder positiv ausfallen und eine Dividende ermöglichen, teilte das Unternehmen heute mit. Im abgelaufenen Geschäftsjahr rutschte Metro unter dem Strich tiefer in die roten Zahlen und wies einen Verlust von 331 Millionen Euro aus, nach einem Minus von 45 Millionen Euro ein Jahr zuvor. Die Dividende strich der Konzern daher das zweite Mal in Folge. Mittelfristig zeigte sich das Management um Konzernchef Steffen Greubel jedoch zuversichtlich und erhöhte die Prognosen bis 2024/25.",
            "Aktien von TUI sind um 7,7 Prozent abgerutscht. Der Reisekonzern will die verbliebenen Staatshilfen aus der Corona-Krise bis Ende kommenden Jahres zurückzahlen. Dafür will das Unternehmen eine Kapitalerhöhung durchführen. Für mindestens 730 Millionen Euro TUI dann die restliche Stille Einlage des Bundes und eine Optionsanleihe ablösen. Die große Reiselust im Sommer hat dem Tourismuskonzern TUI nach der Corona-Krise erstmals wieder einen positives Ergebnis beschert. Das bereinigte Betriebsergebnis belief sich auf 409 Millionen Euro nach zwei Milliarden Euro Verlust.",
            "14.12.2022",
            "Der Reiseboom im Sommer hat die TUI-Kassen ordentlich gefüllt. Auch für den Winterurlaub ist TUI optimistisch.mehr",
            "Vor der geplanten Verstaatlichung des kriselnden Energiekonzerns Uniper werden die Karten im Aufsichtsrat neu gemischt. Uniper habe vier neue Mitglieder für den Aufsichtsrat nominiert, teilte der Versorger heute mit. Diese sollen Vertreter des scheidenden finnischen Mutterkonzerns Fortum ersetzen. Der frühere Bilfinger-Chef Tom Blades soll das Kontrollgremium leiten.",
            "Die Lufthansa ist laut Vorstandschef Carsten Spohr weiter sehr an einer Übernahme der zum Verkauf stehenden italienischen Fluggesellschaft Ita Airways interessiert. Es sei \"kein Geheimnis, dass Italien für uns einer der wichtigsten Märkte ist und wir schon heute mehr Menschen aus den USA nach Italien fliegen als nach Deutschland\", sagte Spohr der Wochenzeitung \"Die Zeit\" und ergänzte: \"Italien ist wirtschaftlich stark und ein attraktives Urlaubsziel.\" Das italienische Finanzministerium als derzeitiger Eigner der Nachfolge-Airline des Traditionsunternehmens Alitalia verhandelt seit ein paar Wochen intensiv mit der Lufthansa.",
            "Der österreichische Einrichtungsriese XXXLutz hat die Übernahme des Online-Möbelhändlers Home24, zu dem auch die Filialen der Möbel- und Accessoires-Kette \"Butlers\" gehören, unter Dach und Fach gebracht. Die Möbelkette aus Wels habe sich mit ihrem bis zu 251 Millionen Euro schweren Übernahmeangebot 80,9 Prozent an dem Münchner Unternehmen gesichert, teilte XXXLutz heute mit. Der Konzern, einer der drei größten Möbelhändler der Welt, kündigte an, Home24 nach der Übernahme von der Börse zu nehmen. Vorher haben die Aktionäre bis zum 28. Dezember noch einmal Gelegenheit, ihre Aktien anzudienen.",
            "Eine Anhebung der Prognose hat die Aktien des Rüstungselektronik-Konzerns Hensoldt angetrieben. Die Papiere des Unternehmens stiegen um 2,4 Prozent. Hensoldt erwartet einen Umsatzanstieg von sieben bis zehn Prozent im Jahr 2023 und ein jährliches Wachstum von zehn Prozent bis 2025. Grund für die Prognose-Anhebung seien unter anderem eingegangene Aufträge aus dem 100 Milliarden schwerem Sondervermögen der Bundeswehr, so das Unternehmen.",
            "Der Mannheimer Energieversorger MVV hat im Geschäftsjahr 2022 seinen Umsatz und Gewinn gesteigert. Die bereinigten Erlöse sind von Anfang Oktober 2021 bis Ende September 2022 um zwei Prozent auf 4,2 Milliarden Euro geklettert. Dabei haben sich nach Angaben des SDAX-Unternehmens insbesondere gestiegene Großhandelspreise und höhere Stromhandelsmengen positiv ausgewirkt. Das operative Ergebnis (adjusted Ebit) stieg um acht Prozent auf 298 Millionen Euro. Die Anleger sollen erneut eine Dividende von 1,05 Euro je Aktie erhalten.",
            "Die britische Großbank HSBC will die Finanzierung neuer Öl- und Gasförderprojekte einstellen, die nach 2021 genehmigt wurden. Zudem sollen die Kunden aus der Energiebranche detailliertere Pläne vorlegen, wie sie ihre Kohlenstoffemissionen künftig reduzieren wollen, teilte HSBC heute mit. Der Kurswechsel des britischen Kreditinstituts folgt auf ähnliche Strategieänderungen der Lloyds Bank und des französischen Geldhauses Credit Agricole. Ihre Firmenkunden aus der Energieversorgung will die HSBC weiter in ihrer Transformation hin zu sauberen Energiequellen begleiten.",
            "Die Zara-Mutter Inditex hat trotz angehobener Preise in ihren Bekleidungsgeschäften zuletzt mehr Gewinn gemacht. Im Zeitraum Februar bis Oktober legten die Erlöse um 20 Prozent auf 23,1 Milliarden Euro zu, der Nettogewinn schnellte um knapp ein Viertel auf 3,1 Milliarden Euro nach oben. Inditex hatte im Zuge der Inflation die Preise im Jahresverlauf angehoben und damit bei Experten Befürchtungen aufkommen lassen, dass die Kunden deswegen weniger einkauften.",
            "Der weltgrößte Baustoffkonzern Holcim verabschiedet sich endgültig aus Russland. Das Schweizer Unternehmen verkauft das Geschäft ans dortige Management. Die Veräußerung habe keine wesentlichen finanziellen oder geschäftlichen Auswirkungen auf Holcim, teilte der Konzern mit. Das Russland-Geschäft hatte 2021 weniger als ein Prozent des Konzernumsatzes und des Betriebsgewinns ausgemacht. Es wurde seit März 2022 nicht mehr in den Büchern geführt.",
            "Der US-Technologiekonzern bereitet sich einem Medienbericht zufolge darauf vor, in der Europäischen Union auch alternative App Stores auf seinen iPhones und iPads zuzulassen. Damit könnten Kunden Software von Drittanbietern auf ihre Geräte herunterladen, ohne Apples Online-Store zu nutzen, so Bloomberg. Hintergrund seien neue Vorschriften der EU-Kommission im Rahmen des Gesetzes über digitale Märkte (DMA), die Mitte 2024 in Kraft treten dürften.",
            "Video14.12.2022 • 10:36 Uhr",
            "Video14.12.2022 • 12:26 Uhr"
        ]
    ]
}