{
    "title": "Raser scheitert mitVerfassungsbeschwerde",
    "timestamp": "Stand: 16.12.2022 11:03 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 11:03 Uhr",
            "Der Fall eines wegen Mordes verurteilten Rasers in Berlin sorgte für Aufsehen - auch weil der Bundesgerichtshof zunächst eine Neuverhandlung angeordnet hatte. Nun scheiterte der Mann mit einer Verfassungsbeschwerde gegen seine Verurteilung.",
            "Fast sieben Jahre nach einem illegalen Autorennen auf dem Berliner Kurfürstendamm ist der Haupttäter mit einer Verfassungsbeschwerde gegen sein Mordurteil gescheitert. Die angegriffenen Entscheidungen verletzten den Kläger nicht in seinen verfassungsmäßig garantierten Rechten, teilte das Bundesverfassungsgericht in Karlsruhe mit.",
            "Der damals 26-Jährige hatte sich mit einem anderen Fahrer am 1. Februar 2016 kurz nach Mitternacht mitten in Berlin auf dem Kurfürstendamm spontan ein illegales Rennen geliefert. Beide fuhren über mehrere rote Ampeln. Das Auto des Hauptangeklagten rammte an einer Kreuzung mit 160 bis 170 km/h ein Auto, das aus einer Seitenstraße kam. Dessen 69 Jahre alter Fahrer starb noch am Unfallort. Das Auto war 70 Meter weit durch die Luft geschleudert worden. Die beiden Raser wurden kaum verletzt.",
            "Der Fall hatte auch deshalb für Aufsehen gesorgt, weil das Berliner Landgericht zunächst beide Raser wegen Mordes zu lebenslanger Haft verurteilt hatte. Das hatte es bis dahin noch nie gegeben. Der Bundesgerichtshof (BGH) hatte dieses Urteil aufgehoben, die Fälle mussten neu verhandelt werden.",
            "Der zweite Berliner Prozess endete 2019 wieder mit zweimal Lebenslänglich wegen Mordes. 2020 hatte der BGH dann dieses Urteil für den ersten Mann bestätigt. Der zweite Raser ist inzwischen rechtskräftig wegen versuchten Mordes zu 13 Jahren Haft verurteilt.",
            "(Az. 2 BvR 1404/20)",
            "01.03.2018 • 04:49 Uhr",
            "Analyse27.02.2017 • 15:41 Uhr"
        ]
    ]
}