{
    "title": "Türkischer Journalist wird nicht ausgeliefert",
    "timestamp": "Stand: 19.12.2022 15:40 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 15:40 Uhr",
            "In Schweden hat der Oberste Gerichtshof die Auslieferung des türkischen Journalisten Kenes abgelehnt. Präsident Erdogan hatte diese als eine Bedingung für seine Zustimmung zum NATO-Beitritt des skandinavischen Landes genannt.",
            "Der Oberste Gerichtshof von Schweden hat der Auslieferung eines im Exil lebenden Journalisten in die Türkei einen Riegel vorgeschoben. Der Auslieferung von Bülent Kenes stünden mehrere Hindernisse im Weg, teilte das Gericht mit. Wegen der politischen Ansichten des Mannes bestehe unter anderem auch das Risiko der Verfolgung, erklärte einer der beteiligten Richter, Petter Asp. \"Die Auslieferung kann also nicht erfolgen.\"",
            "Die schwedische Generalstaatsanwaltschaft hatte sich zuvor gegen die Auslieferung ausgesprochen, das Oberste Gericht folgte dieser Linie nun. Die Einschätzung des Gerichts bedeutet demnach, dass die letztlich in solchen Fragen entscheidende schwedische Regierung keine Möglichkeit hat, dem Auslieferungsantrag zuzustimmen.",
            "Der türkische Präsident Recep Tayyip Erdogan hatte persönlich die Auslieferung des Journalisten gefordert und dies als eine Bedingung für seine Zustimmung für den Beitritt Schwedens in die NATO genannt. Die türkischen Behörden werfen Kenes vor, ein Mitglied der Gülen-Bewegung zu sein und an dem gescheiterten Putschversuch im Jahr 2016 beteiligt gewesen zu sein.",
            "Kenes war 2016 nach Schweden geflohen, wo ihm politisches Asyl gewährt wurde. Er war Chefredakteur der englischsprachigen Zeitung \"Today's Zaman\", gegen die der türkische Staat nach dem versuchten Staatsstreich vorging. Nach Angaben der schwedischen Nachrichtenagentur TT wurde Kenes vor sieben Jahren auch zu einer Haftstrafe auf Bewährung verurteilt, weil er Erdogan auf Twitter verunglimpft haben soll.",
            "Das Gericht bestätigte in seiner Entscheidung nun den Status des Journalisten als Flüchtling. Die von türkischer Seite erhobenen Anschuldigungen ebenso wie die Mitgliedschaft in der Bewegung des Predigers Fethullah Gülen ließen sie nicht als hinreichenden Grund für eine Auslieferung gelten.",
            "In einer ersten Reaktion äußerte sich Kenes erleichtert. Er warf der Erdogan-Regierung vor, die Anschuldigungen gegen ihn erfunden zu haben. \"Ich bin Journalist und kein Terrorist\", sagte er. Es sei offensichtlich, dass Ankara ihm das Leben so schwer wie möglich machen wolle.",
            "Schweden und auch das benachbarte Finnland hatten im Zuge des russischen Angriffskriegs gegen die Ukraine im Mai Anträge auf eine Mitgliedschaft in der NATO gestellt. Die Türkei als Mitglied des Bündnisses blockiert den Beitritt der beiden Länder jedoch und fordert von ihnen unter anderem einen stärkeren Kampf gegen \"Terroristen\".",
            "Teil der Forderungen Erdogans ist die Auslieferung von Dutzenden Menschen. Die Auslieferung von Oppositionellen und kurdischen Aktivisten, die in Schweden Zuflucht gefunden haben, ist einer der heikelsten Punkte bei den Beitrittsbemühungen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete BR24 am 21. November 2022 um 23:20 Uhr.",
            "03.12.2022 • 18:12 Uhr"
        ]
    ]
}