{
    "title": "Sklaverei 2.0 inBetrugsfabriken",
    "timestamp": "Stand: 20.12.2022 06:42 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 06:42 Uhr",
            "Ob per Mail, Messenger oder SMS: Immer mehr Menschen werden Opfer von Online-Betrügern. Doch auch auf der anderen Seite sitzen Opfer. Zehntausende werden in Südostasien in die Kriminalität gezwungen.",
            "\"Ein absoluter Traumjob\", denkt Salam aus Bangladesch, als er die Palmen-gesäumten Straßen, die Ferienresorts und das große Spielkasino sieht, in dem er bald arbeiten soll. Er ist in Dara Sakor in Kambodscha angekommen - einem Urlaubsparadies, das für ihn zur Hölle wird, wie er sagt.",
            "07.10.2022",
            "Die Zahl der Ermittlungsverfahren wegen Menschenhandels und Ausbeutung ist 2021 bundesweit um zehn Prozent gestiegen.mehr",
            "Salam ist Ingenieur. In seinem Heimatland arbeitete er in einer Textilfabrik und verdiente dort umgerechnet 200 US-Dollar im Monat. \"Es ist sehr schwer, davon zu leben und eine Familie zu unterstützen\", sagt Salam. In einem kambodschanischen Spielkasino könne er mit 850 bis 1200 US-Dollar das Vier- bis Sechsfache bekommen, erzählt ihm ein alter Schulfreund. Dessen Onkel betreibt eine Arbeitsvermittlung.",
            "Anfangs ist Salam zwar interessiert, aber misstrauisch. Er googelt seine Bedenken weg und liest, dass Glücksspiel in Kambodscha anders als in Bangladesch legal sei. Das beruhigt ihn und so wird aus dem Textilingenieur Salam das Opfer Salam. Das Opfer eines weltumspannenden Systems aus Internetkriminalität und Onlinebetrug, aus Cybercrime und Cyberscam.",
            "Dabei ist der 26-Jährige nicht der Einzige. \"Wir sprechen von einer neuen Form von Menschenhandel mit Tausenden, wenn nicht gar Zehn- oder Hunderttausenden Opfern\", sagt Mina Chiang, Gründerin und Chefin der Menschenrechtsorganisation Humanity Research Consultancy. Ihr Unternehmen war daran beteiligt, Salam aus den Fängen der Menschenhändler zu befreien. Seitdem arbeitet er für sie.",
            "Die Betrugsfabriken werden von chinesischen Gangs mit Mafia-ähnlichen Strukturen betrieben. Über Mittelsmänner und Online-Anzeigen ködern sie Menschen aus ganz Asien - aus China, Bangladesch, Indien, Taiwan, Malaysia und Indonesien. Sie versprechen ihnen lukrative Jobs in Kambodscha, Laos und Myanmar.",
            "Einmal dort, sieht die Realität jedoch anders aus: Vor Ort wird den neuen Arbeitskräften häufig Pass und Handy abgenommen. Sie werden in großen Wohnblocks einquartiert und gezwungen, Fake-Accounts bei Twitter, Facebook und Instagram anzulegen. Darüber sollen sie Menschen aus den wohlhabenden Ländern Europas, den USA und Kanada anschreiben, ihre Telefonnummern erschleichen und in Google Sheets sammeln.",
            "Im nächsten Schritt geht es darum, die Ahnungslosen per WhatsApp zu überreden, Geld zu überweisen oder in dubiose Kryptowährungen zu investieren. Das System hat Methode - und die geht so: Zunächst werden die Opfer mit der Aussicht auf Geld oder Liebe, Reichtum oder Romantik angefüttert. Anschließend werden sie finanziell ausgenommen. Das nennt sich \"Pig Butchering\", übersetzt heißt das Schweineschlachten.",
            "12.09.2022",
            "Die Zahl von Menschen, die zur Arbeit gezwungen werden, ist deutlich gestiegen - auf weltweit 50 Millionen.mehr",
            "\"Geschlachtet\" wird in großem Stil aus großen, leerstehenden Gebäuden in Laos, Myanmar und Kambodscha heraus. Menschenrechtler sprechen von \"Scam\" oder \"Fraud Factories\", also Fabriken, in denen Menschen andere Menschen massenhaft und wie am Fließband betrügen. Möglich machen das die zunehmende Digitalisierung und Globalisierung, das Aufkommen sozialer Medien, die einen einfachen Zugang zu persönlichen Daten erlauben, sowie Künstliche-Intelligenz-Software, die Übersetzungen und das Generieren von Fake-Profilfotos erleichtern.",
            "In den \"Fraud Factories\" wird oft nachts gearbeitet. Von 17.30 Uhr bis 6.30 Uhr morgens, 13 Stunden lang, erinnert sich Salam. Werden die Ziele nicht erreicht, beispielsweise die Beschaffung von fünf Telefonnummern pro Tag, müssen Überstunden gemacht werden. Das können bis zu 18 Stunden am Stück werden, sagt er. Auch körperliche Strafen in Form von Push-ups und Ausharren im Ellenbogenstütz (Planks) drohten, ebenso Schläge und Elektroschocks.",
            "Salam selbst habe bis zu 240 Push-ups und 15 Minuten lang Planks machen müssen. Schläge und Elektroschocks habe er dagegen am eigenen Leib nie erlebt - dafür aber die Schreie gehört. Phil Robertson von der Menschenrechtsorganisation Human Rights Watch zufolge handelt es sich um \"gesetzlose Enklaven\", in denen Menschen ausgebeutet und misshandelt werden: Frauen, die in die Prostitution gezwungen oder Männer, die ohne Wasser und Nahrung eingesperrt werden.",
            "13.09.2022",
            "Die EU-Kommission will alle Waren aus Zwangsarbeit vom europäischen Markt verbannen.mehr",
            "Mina Chiang berichtet darüber hinaus von Vergewaltigungen und Organhandel. Wie Sklaven werden die Zwangsarbeiter demnach an andere Menschenhändler weiterverkauft. So auch Salam, der drei Mal verkauft wurde: das erste Mal für 3500 US-Dollar, zuletzt für 10.000 Dollar. Der höhere Preis kam zustande, \"weil ich da schon wusste, wie der Job funktioniert\", sagt er.",
            "Die internationale Aufmerksamkeit für das Thema nimmt derweil langsam zu. So stuften die USA Kambodscha im Juli in ihrem jährlichen Bericht über den Menschenhandel herab. Nach monatelangem offiziellem Dementi ordnete der kambodschanische Premierminister Hun Sen eine Jagd auf die Rädelsführer an. Im August leiteten die Behörden eine Reihe öffentlichkeitswirksamer Razzien ein. Schließlich befreite die Polizei im September mehr als 1000 Menschen aus drei Einrichtungen in der kambodschanischen Küstenstadt Sihanoukville.",
            "Beobachtern und Menschenrechtlern wie Phil Robertson und Mina Chiang geht das aber nicht weit genug. \"Solange ein Business dich nicht umbringt, wird es weiter betrieben\", zitiert Chiang ein chinesisches Sprichwort. Deshalb fordert sie harte Sanktionen der internationalen Staatengemeinschaft gegen die beteiligten Länder, um das Scam-System zu beenden. Ein System, das Salam nicht mehr schlafen lässt: \"Im Traum sitze ich am Computer, und der Aufseher kommt\", erzählt er. \"Ich erinnere mich an alles - weil ich nicht vergessen kann.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete NDR Info am 20. Dezember 2022 um 09:41 Uhr.",
            "08.09.2022 • 13:05 Uhr",
            "17.08.2022 • 13:54 Uhr",
            "Audio20.12.2022 • 11:17 Uhr"
        ]
    ]
}