{
    "title": "Millionen-Boni trotz Corona-Staatshilfen?",
    "timestamp": "Stand: 20.12.2022 11:23 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 11:23 Uhr",
            "Zweieinhalb Jahre steckte Europas größte Airline-Gruppe wegen Corona in ihrer bisher schwersten Krise. Der Bund war wegen drohender Insolvenz mit Milliarden eingesprungen. Nun soll der Vorstand zusätzlich vergütet werden.",
            "Die Mitglieder des Lufthansa-Vorstands sollen offenbar auch für 2021 einen Bonus erhalten. In dem Krisenjahr wurde die Fluggesellschaft mit Milliarden vom Staat unterstützt. Das berichtete das \"Handelsblatt\" unter Berufung auf Konzernkreise. Der Aufsichtsrat habe bei einer Sitzung Anfang Dezember entsprechende Bonuszahlungen in Millionenhöhe für die Jahre 2021 und 2022 zugestimmt.",
            "01.11.2022",
            "Die Beschäftigten der Lufthansa erhalten eine Kombination aus Sockelerhöhung und prozentualen Steigerungen.mehr",
            "Die Zahlungen für 2021 sind den Angaben zufolge im Aufsichtsrat umstritten, weil die Lufthansa von der Bundesregierung milliardenschwere Hilfen erhalten hatte, um eine Insolvenz infolge der Corona-Krise zu vermeiden. Laut dem Bericht stimmten einige Aufsichtsratsmitglieder auf Arbeitnehmerseite gegen die Prämien, da nach ihrer Ansicht die Zahlung ein Verstoß gegen die Auflagen des staatlichen Rettungspakets wäre.",
            "Ein Lufthansa-Sprecher sagte dem \"Handelsblatt\", dass die nun beschlossenen Prämien erst ab 2025 ausgezahlt werden sollen. Daher liege kein Verstoß gegen staatliche Auflagen vor. Dies gehe auch aus einem vom Aufsichtsrat in Auftrag gegebenen Gutachten vor.",
            "14.09.2022",
            "Der Bund ist nach gut zwei Jahren bei der Lufthansa komplett ausgestiegen - mit einem satten Gewinn.mehr",
            "Während der Pandemie hatte die Fluggesellschaft Milliardenverluste gemacht. 2020 und 2021 lief ein operativer Verlust von 7,8 Milliarden Euro auf. Der Bund sprang mit einem Rettungspaket vorübergehend als Anteilseigner ein.",
            "Inzwischen hat die Lufthansa die Hilfen vollständig zurückgezahlt, der Bund hat seine Beteiligung mit mehr als 700 Millionen Euro Gewinn wieder verkauft. Erst vor wenigen Tagen hat die Lufthansa ihre Gewinnprognose für dieses Jahr noch einmal angehoben.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Inforadio am 20. Dezember 2022 um 10:22 Uhr.",
            "21.11.2022 • 16:24 Uhr",
            "FAQ20.10.2022 • 13:01 Uhr",
            "12.10.2022 • 08:27 Uhr",
            "Video20.12.2022 • 17:11 Uhr"
        ]
    ]
}