{
    "title": "USA verkünden Durchbruch bei Kernfusion",
    "timestamp": "Stand: 13.12.2022 19:40 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 19:40 Uhr",
            "Bei der Kernfusion entsteht je nach Brennstoff wenig oder gar kein Atommüll und es besteht keine Gefahr eines nuklearen Unfalls. Sie gilt auch deshalb als potenzielle Energiequelle der Zukunft. Dem US-Energieministerium zufolge gelang einem Forscherteam nun ein Durchbruch.",
            "In den USA ist Wissenschaftlerinnen und Wissenschaftlern laut Regierungsangaben ein historischer Durchbruch auf dem Feld der Kernfusion gelungen. Beim Verschmelzen von Atomkernen sei erstmals mehr Energie gewonnen als verbraucht worden, sagte US-Energieministerin Jennifer Granholm in Washington. \"Einfach ausgedrückt ist dies eine der beeindruckendsten wissenschaftlichen Leistungen des 21. Jahrhunderts\", so die demokratische Politikerin.",
            "Die Ergebnisse wurden von einem Team von Wissenschaftlern in der staatlichen Forschungseinrichtung National Ignition Facility (NIF) am Lawrence Livermore National Laboratory in Kalifornien erzielt.",
            "Sowohl bei Kernspaltung als auch bei Kernfusion dienen Atomkerne als Basis für die Energiegewinnung. Bei der Kernspaltung werden Atomkerne gespalten, es entsteht unter anderem radioaktiver Abfall. Bei der Kernfusion hingegen werden kleine Atomkerne bei extremen Temperaturen mit Hilfe von Lasern zu größeren verschmolzen - fusioniert. Dabei werden enorme Mengen Energie freigesetzt. Ein ähnlicher Prozess findet in Sternen und damit auch in der Sonne statt.",
            "Die Kernfusion könnte ihren Unterstützern zufolge auf lange Sicht eine Alternative zur Verbrennung fossiler Brennstoffe und der umstrittenen Kernspaltung werden. Anders als bei der Kernspaltung in Atomkraftwerken besteht bei der Fusion keine Gefahr eines nuklearen Unfalls.",
            "Bundesbildungsministerin Bettina Stark-Watzinger, FDP, gratulierte auf Twitter den Wissenschaftlern für ihren Erfolg und sprach von einem \"historischen Tag für die Energieversorgung der Zukunft\". Erstmals sei gezeigt worden, dass man \"die Sonne tatsächlich auf die Erde holen\" könne.",
            "Die Forschenden in Kalifornien nutzten für ihre Experimente die weltstärkste Laseranlage, um winzige Mengen Wasserstoff-Isotope Deuterium und Tritium bei einer Temperatur von etwa 60 Millionen Grad Celsius in Plasma zu wandeln. Die Wasserstoff-Isotope verschmelzen zu Helium und verlieren dabei einen kleinen Teil ihrer Masse in Form von Strahlung. Medienberichten zufolge wurden dabei nun 20 Prozent mehr Energie gewonnen als eingeseItzt.",
            "Obwohl seit den 1950er-Jahren Dutzende Versuchsreaktoren gebaut wurden, war es bislang in keiner Anlage gelungen, mehr Energie zu erzeugen als für den Prozess benötigt wird. Bis zu einer industriellen Nutzung der Technologie könnten aber auch nach dem Durchbruch \"Jahrzehnte\" vergehen, wie die Leiterin des Lawrence Livermore National Laboratory, Kim Budil, einräumte.",
            "Uwe Gradwohl, Leiter der SWR-Wissenschaftsredaktion, sieht in dem Schritt eine wichtige Errungenschaft, aber:\"Der ganz große Durchbruch ist das noch nicht.\"Denn es sei auf längere Zeit noch nicht absehbar, dass Reaktoren gebaut werden, die Strom mit dieser Technologie für Verbraucher erzeugen können. \"Für die Forschung hochinteressant und ein Durchbruch - für die Anwendung kein Durchbruch\", sagte er im Gespräch mittagesschau24.",
            "Die Vereinten Nationen (UN) begrüßen das Forschungsergebnis mit Blick auf die Klimakrise. \"Es handelt sich um eine äußerst wichtige Entwicklung, die im Kampf gegen den Klimawandel eine große Hilfe sein könnte\", sagte Sprecher Stephane Dujarric in New York. Auch er verwies darauf, dass es bis zur regulären Produktion von sauberem Strom mithilfe von Kernfusion noch lange dauern könnte.",
            "\"Es gibt eine Krise, die jetzt stattfindet\", so Dujarric - deshalb dürften der Privatsektor und Regierungen in keiner Weise ihre Bemühungen bei der Einsparung von CO2 verlangsamen.",
            "Die Kernfusion ist auch in Deutschland ein Forschungsgebiet. In Greifswald arbeiten Wissenschaftlerinnen und Wissenschaftler des Max-Planck-Instituts für Plasmaphysik an der Kernforschungsfusionsanlage Wendelstein 7-X. Ziel ist es auch hier, die Energieproduktion der Sonne auf der Erde nachzuahmen und so alternative Stromquellen zu erschließen. Der Durchbruch in den USA dürfte daher von großer Bedeutung für das deutsche Projekt sein. Auch in Garching wird daran geforscht.",
            "Allerdings basiert das Projekt dort auf einem etwas anderen Verfahren. Genutzt wird hier ein sogenannter Tokamak-Reaktor, in dem ein Plasma aus Wasserstoff-Isotopen in einem starken Magnetfeld so weit erhitzt wird, bis die Kernfusion einsetzt. Auch ITER, der größte Forschungsreaktor der Welt, soll so funktionieren. Er wird im südfranzösischen Cadarache gebaut, soll 2028 den Betrieb aufnehmen und ab Mitte der 2030er-Jahre Strom liefern.",
            "Anmerkung der Redaktion: In einer früheren Version der Meldung wurde versehentlich behauptet, dass auch die Kernforschungsfusionsanlage Wendelstein 7-X einen Tokamak-Reaktor nutze, was nicht korrekt ist. Der Fehler wurde korrigiert.",
            "29.07.2022 • 17:56 Uhr",
            "12.04.2023 • 11:58 Uhr",
            "Video28.07.2020 • 20:22 Uhr",
            "Hintergrund26.08.2007 • 13:33 Uhr",
            "Video13.12.2022 • 18:09 Uhr"
        ]
    ]
}