{
    "title": "Vorwürfe an beide Seiten",
    "timestamp": "Stand: 15.12.2022 18:01 Uhr",
    "content": [
        [
            "Stand: 15.12.2022 18:01 Uhr",
            "Im Ukraine-Krieg gibt es Berichte über Misshandlungen von Kriegsgefangenen auf beiden Seiten. Eine ukrainische Regierungsberaterin macht Russland schwere Vorwürfe - und verspricht, dass auch Misshandlungen an russischen Soldaten verfolgt würden.",
            "Seit Monaten lebt Marija N. (Name geändert) in Angst um das Schicksal ihres Bruders. Er war als Soldat der ukrainischen Marineinfanterie in Mariupol eingesetzt. Als  die russische Armee im April immer größere Teile der Hafenstadt besetzt, bricht der Kontakt zu ihm ab.",
            "Später entdeckt Marija sein Foto in einem prorussischen Telegram-Kanal: \"Ich habe große Angst bekommen und verstanden, dass mein Bruder sich in russischer Kriegsgefangenschaft befindet\", erzählt sie im Interview mit demARD-Politikmagazin Kontraste. Seitdem habe sie nichts mehr von ihrem Bruder gehört.",
            "Alona Werbitska, die Beauftragte des ukrainischen Präsidenten für die Rechte der Soldaten, trifft sich immer wieder mit Familienangehörigen ukrainischer Soldaten, die keine Informationen darüber haben, was mit ihren Verwandten geschehen ist.",
            "Laut Werbitska hat Russland bislang 3392 ukrainische Kriegsgefangene bestätigt, doch die Zahl der vermissten Personen liege bei mehr als 15.000, sagt sie gegenüberKontraste.",
            "Zuweilen bestreite Russland eine Gefangennahme von Soldaten, obwohl ihre Gefangenschaft offensichtlich sei: \"Von den Soldaten in Mariupol gab es Videos, wie sie von den Russen in Busse gesetzt wurden, doch aus Russland heißt es, nein sie sind nicht bei uns\", sagt Werbitska.",
            "15.11.2022",
            "Im Ukraine-Krieg müssen Kriegsgefangene laut UN Folter, Erniedrigung und Misshandlungen erleiden.mehr",
            "Werbitska kritisiert auch die Zustände, unter denen ukrainische Kriegsgefangene in den russischen Lagern ausharren müssen. So mangele es an elementarer medizinischer Versorgung, Hygieneartikeln, Lebensmitteln und Kleidung: \"Wir haben Soldaten, die jetzt im Winter in ihrer Sommerbekleidung aus der Kriegsgefangenschaft zurückkehren\", sagt sie.",
            "Der Beauftragte des ukrainischen Menschenrechtskommissars für Sicherheits- und Verteidigungsangelegenheiten, Oleksandr Kononenko, sagt im Interview mitKontraste,dass ein großer Teil der zurückgekehrten Gefangenen unterernährt sei: \"Im Schnitt haben die Rückkehrer zwischen 20 und 60 Kilogramm an Gewicht verloren.\"",
            "Um den Kriegsgefangen zu helfen, plane die Ukraine, humanitäre Hilfe in die Lager zu schicken, doch bislang habe es mit Moskau hierzu keine Einigung gegeben.",
            "Abgesehen von  der schlechten Versorgung seien die Soldaten auch psychischem Druck ausgesetzt. Werbitska berichtet von Kriegsgefangenen, die ohne Kenntnis der ukrainischen Seite von Russland zu einem vermeintlichen Gefangenenaustausch gebracht und dann nicht abgeholt wurden: \"Damit soll der Eindruck erweckt werden, die Ukraine lasse ihre Leute im Stich\", sagt sie.",
            "Zudem müssten die Kriegsgefangenen in kurzen Zeiträumen mehrmals die Lager wechseln. Damit solle verhindert werden, dass die Ukrainer in Kontakt mit anderen Lagerinsassen treten. Derweil hätten die Gefangenen auch kaum Möglichkeiten, ihre Verwandten zu kontaktieren.",
            "Auch die UN berichten von Folter und Misshandlungen ukrainischer Kriegsgefangener. In den vergangenen Monaten konnten UN-Menschenrechtsexperten mit 159 Personen sprechen. Die Befragungen erfolgten erst nach ihrer Rückkehr in die Ukraine, da Russland meist keinen Zugang zu Gefangenen erlaubte.",
            "So berichten ukrainische Kriegsgefangene, dass sie bei ihrem Transport in die Lager teilweise mehrere Tage in Lastwagen zugebracht hätten, ohne Zugang zu Toiletten und ohne Trinkwasser. Einige sagten, sie seien in den Lagern an Händen und Füßen aufgehängt worden.",
            "Andere berichteten, dass sie Opfer von vorgetäuschten Hinrichtungen waren. Es gibt zudem Schilderungen von Hundeattacken und sexuellem Missbrauch. Im April sollen zudem in einem Lager acht Kriegsgefangene gestorben sein.",
            "Alona Werbitska ist der Ansicht, Russland halte sich nicht an die Genfer Konvention zur Behandlung der Kriegsgefangenen. Für die Kontrolle dieses Abkommens ist das Internationale Rote Kreuz (ICRC) zuständig. Auf Anfrage vonKontrastewollte sich das ICRC jedoch nicht zum Zustand der Kriegsgefangenen in Russland und der Ukraine äußern.",
            "Die Weitergabe derartiger Informationen könnte in Zukunft den Zugang zu Kriegsgefangen noch weiter einschränken, heißt es zur Begründung vom ICRC.",
            "Laut den Vereinten Nationen gibt es auch auf Seiten der Ukraine Misshandlungen von Kriegsgefangenen. Die Organisation hat in den vergangenen Monaten mit 175 russischen Kriegsgefangenen gesprochen. Die ukrainische Seite habe den Experten den Zugang zu den Gefangenen ermöglicht.",
            "So gab es dabei Berichte von Folter durch Elektroschocks sowie von Prügel. Außerdem gaben viele an, dass sie nackt und mit hinter dem Rücken gefesselten Händen auf Lastwagen transportiert worden seien. Nach UN-Angaben ereigneten sich die Misshandlungen vor allem bei der Festnahme und während des Transports.",
            "Regierungsberaterin Werbitska versichert im Interview mitKontraste, dass sich die Ukraine an die Genfer Konvention halte und diese Vorwürfe aufklären werde. \"Sollten die Ermittlungen die Vorwürfe bestätigen, wird es für die Betroffenen strafrechtliche Folgen geben\", sagt Werbitska.",
            "Sie und ihre Mitarbeiter führen bereits Aufklärungsgespräche mit ukrainischen Soldaten, um sie für den richtigen Umgang mit Kriegsgefangenen zu sensibilisieren.",
            "Derweil wirft die Ukraine Russland vor, neben Soldaten auch Zivilisten als Kriegsgefangene zu nehmen. Russland habe in den besetzten Gebieten Ärzte, Lehrer und Rentner verhaftet, weil sie mit ukrainischen Sicherheitsbehörden zusammengearbeitet hätten.",
            "Immer wieder tausche Russland ukrainische Zivilisten gegen russische Kriegsgefangene aus. \"Zivilisten können nicht als Kriegsgefangene genommen werden\", sagt Werbitska. Auch hier verstoße Russland gegen die Genfer Konventionen.",
            "Laut dem Beauftragten des ukrainischen Menschenrechtskommissars, Oleksandr Kononenko, seien bislang 1456 Personen, darunter mehr als Hundert Zivilisten, aus der russischen Kriegsgefangenenschaft zurückgekehrt. Neunzig Prozent dieser Rückkehrer seien krank oder verletzt.",
            "faktenfinder04.03.2022 • 14:00 Uhr",
            "10.12.2020 • 15:57 Uhr"
        ]
    ]
}