{
    "title": "Noch nie so viele Journalisten in Haft",
    "timestamp": "Stand: 14.12.2022 11:30 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 11:30 Uhr",
            "Im Jahr 2022 sind weltweit so viele Journalisten im Gefängnis gewesen wie nie zuvor. Laut Reporter ohne Grenzen erreichte die Zahl mit 533 Inhaftierten einen neuen Rekord. Zwei Drittel von ihnen sitzen ohne Verfahren ein.",
            "Noch nie haben so viele Journalisten auf der Welt wegen ihrer Arbeit im Gefängnis gesessen wie in diesem Jahr. Die Organisation Reporter ohne Grenzen (RSF) zählte zum 1. Dezember weltweit 533 Medienschaffende, die wegen ihrer Berichterstattung inhaftiert waren. \"Mehr als ein Viertel von ihnen wurde im Verlauf des Jahres inhaftiert\", heißt es im Bericht. Unter ihnen sind 78 Frauen - auch diese Zahl ist laut Reporter ohne Grenzen ein neuer Rekord, wie aus der\"Jahresbilanz der Pressefreiheit 2022\"der Menschenrechtsorganisation hervorgeht.",
            "Die drei Länder mit den meisten Gefangenen aus der Medienbranche sind demnach China, Myanmar und der Iran. Aber auch in Russland greife der Staat hart durch. \"Schon im vergangenen Jahr hatte die Zahl der Inhaftierten um 20 Prozent zugenommen, damals auf 470\", berichtet Reporter ohne Grenzen. \"In diesem Jahr fiel der Anstieg mit 13,4 Prozent etwas geringer aus.\"",
            "28.11.2022",
            "Die Redaktionen, unter anderem der \"Spiegel\", sehen die Pressefreiheit gefährdet.mehr",
            "Laut Angaben der Nichtregierungsorganisation zeigt die hohe Zahl, dass autoritäre Regime verstärkt dazu übergehen, störende Journalisten einfach wegzusperren. \"In den meisten Fällen machen sie sich nicht einmal die Mühe, sie vor Gericht zu bringen\", heißt es.",
            "Nur etwas mehr als ein Drittel der inhaftierten Journalisten wurde verurteilt. Die verbleibenden zwei Drittel sitzen ohne Gerichtsverfahren im Gefängnis. \"Manche von ihnen warten seit mehr als 20 Jahren auf ihren Prozess\", so Reporter ohne Grenzen.",
            "In China hätten Zensur und Überwachung ein extremes Ausmaß erreicht, heißt es weiter im Bericht. Nach wie vor sei das Land das größte Gefängnis für Medienschaffende weltweit. 110 von ihnen säßen dort, Hongkong eingeschlossen, in Haft.",
            "\"In Myanmar ist Journalismus inzwischen faktisch eine Straftat, wie die große Zahl der nach dem Militärputsch vom Februar 2021 verbotenen Medien zeigt\", so die Jahresbilanz. 62 Inhaftierte aus der Branche gebe es dort.",
            "Das Regime im Iran habe wiederum nur wenige Wochen gebraucht, um das Land in dieser Liste auf den dritten Platz zu bringen. \"Dort sitzen knapp zwei Monate nach dem Ausbruch der massiven, landesweiten Proteste momentan 47 Journalistinnen und Journalisten im Gefängnis.\"",
            "Auch in Russland greift die politische Führung seit dem Einmarsch in die Ukraine im Februar 2022 hart durch, wie die Organisation berichtet. \"Fast alle unabhängigen Medien in Russland wurden im Laufe des Jahres verboten, gesperrt, zu 'ausländischen Agentinnen und Agenten' erklärt - oder alles zusammen.\"",
            "Die meisten der im Land gebliebenen Medienleute seien gezwungen, angesichts der drakonischen Strafen im Untergrund zu arbeiten: Wenn sie \"falsche Informationen\" über die russische Armee verbreiteten, drohten ihnen bis zu 15 Jahre Gefängnis, hieß es. \"Mindestens 18 Medienschaffende sind derzeit inhaftiert, darunter auch acht aus der Ukraine. Sie waren auf der Krim verhaftet worden, die Russland 2014 annektiert hat und die nun russischem Recht unterliegt\", hieß es vom RSF.",
            "2022 kamen auch deutlich mehr Journalistinnen und Journalisten bei ihrer Arbeit ums Leben als im Vorjahr. Weltweit seien 57 Medienschaffende gestorben, teilte Reporter ohne Grenzen mit. Im Vorjahr seien es 48 gewesen.",
            "Einer der Gründe für den Anstieg sei der russische Angriffskrieg in der Ukraine, wie aus der Jahresbilanz hervorgeht. \"Von den acht Journalistinnen und Journalisten, die seit Kriegsbeginn ihr Leben verloren, kamen fünf aus dem Ausland\", so Reporter ohne Grenzen.",
            "23.08.2022",
            "Kurz nach einem Online-Kommentar zum Fall der 43 verschleppten Studenten wurde der Journalist erschossen.mehr",
            "Aber auch außerhalb von Kriegsgebieten verloren laut RSF 2022 mehr Journalistinnen und Journalisten bei der Arbeit ihr Leben. \"Dieser Anstieg erklärt sich zum einen durch die Aufhebung der Reisebeschränkungen im Zusammenhang mit der Covid-19-Pandemie\", heißt es im Bericht. Medien hätten wieder mehr Menschen vor Ort.",
            "\"Zum anderen gelang es mehreren Staaten nicht, die bei ihnen grassierende Gewalt einzudämmen und Medienschaffende zu schützen. Allein in Mexiko wurden mindestens elf Journalistinnen und Journalisten ermordet.\" Das sind 20 Prozent der Opfer weltweit. Oft schrieben sie über Korruption. Zum vierten Mal in Folge war Mexiko für die Branche das gefährlichste Land. Fast 80 Prozent der 2022 getöteten Medienschaffenden wurden wegen ihres Berufs oder ihrer Themen gezielt ermordet.",
            "03.05.2022 • 11:29 Uhr",
            "03.05.2022 • 06:00 Uhr"
        ]
    ]
}