{
    "title": "Ist dasNaturschutzabkommenein Durchbruch?",
    "timestamp": "Stand: 19.12.2022 15:22 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 15:22 Uhr",
            "Rund 200 Staaten haben sich darauf geeinigt, bis 2030 mindestens 30 Prozent der Land- und Meeresflächen unter Schutz zu stellen. Doch ist das wirklich ein Durchbruch? Was bedeutet die Vereinbarung für Deutschland? Und worauf kommt es nun an?",
            "Nach rund zweiwöchigen Verhandlungen haben sich die Teilnehmer des Weltnaturgipfels im kanadischen Montreal auf eine Abschlusserklärung geeinigt. Wir beantworten die wichtigsten Fragen zum Thema.",
            "Die Abschlusserklärung ist eigentlich ein Paket aus mehreren Dokumenten, die insgesamt vier Vorsätze und 23 Zielsetzungen umfassen. Unter anderem sollen bis 2030 mindestens 30 Prozent der weltweiten Land- und Meeresflächen unter Schutz gestellt und mehr Geld für den Schutz der Artenvielfalt ausgegeben werden. Dafür sollen beispielsweise reichere Länder ärmeren Ländern bis 2025 rund 20 Milliarden Dollar jährlich zukommen lassen. Vereinbart ist auch, die Gefährdung von Mensch und Umwelt durch Pestizide bis 2030 zu halbieren und umweltschädliche Subventionen abzubauen.",
            "Es soll \"sichergestellt und ermöglicht\" werden, dass bis 2030 auf der Erde mindestens 30 Prozent der Landflächen, der Binnengewässer sowie der Küsten- und Meeresflächen \"wirkungsvoll konserviert\" werden. Das soll womöglich auch in Zusammenarbeit mit indigenen Völkern und lokalen Gemeinschaften geschehen. Die 30-bis-30-Zielsetzung galt schon im Vorfeld als herausragend wichtig, ihre Verabschiedung feiern Umweltschützer als großen Erfolg. \"Ein Biodiversitätsziel von diesem Ausmaß gab es noch nie\", sagt Brian O’Donnell von der Organisation Campaign for Nature. Kritisiert wird allerdings, dass im Text zu wenig spezifiziert sei, was \"wirkungsvoll konserviert\" genau bedeute.",
            "19.12.2022",
            "Rund 200 Staaten wollen bis 2030 mindestens 30 Prozent der Land- und Meeresflächen unter Schutz stellen.mehr",
            "In der Bundesrepublik ist das 30-Prozent-Ziel nach Angaben des Umweltministeriums schon erreicht. In Deutschland seien 45 Prozent der Meeresflächen geschützt. An Land liege die Quote - wenn man Landschaftsschutzgebiete einbezieht - ebenfalls deutlich über 30 Prozent, erläuterte ein Ministeriumssprecher. Es gebe aber auch \"Hausaufgaben\" für die Bundesregierung - etwa beim Abbau schädlicher Subventionen.",
            "Bundesumweltministerin Steffi Lemke sprach von einem \"guten Tag für den weltweiten Natur- und Umweltschutz\". Grünen-Fraktionschefin Britta Haßelmann sagte, der Beschluss sei \"ein wichtiger Durchbruch und unsere Chance, das weltweite Artensterben zu stoppen\". Sie mahnte aber eine zügige Umsetzung an. Grünen-Parteichefin Ricarda Lang sagte, um die Beschlüsse umzusetzen, brauche es Geld. Auch in Deutschland müsse der Schutz der Wälder, Meere und Moore großgeschrieben werden.",
            "07.12.2022",
            "UN-Generalsekretär Guterres fordert ein starkes Abkommen zum Schutz der Artenvielfalt.mehr",
            "Es ist ein Erfolg, dass es überhaupt zu einer gemeinsamen Abschlusserklärung gekommen ist - da sind sich Teilnehmer, Experten und Beobachter einig. Die chinesische Gipfelpräsidentschaft und auch EU-Kommissionspräsidentin Ursula von der Leyen bezeichneten sie als \"historisch\".",
            "Florian Titz von der Umweltschutzorganisation WWF sagte: \"Der Knoten ist heute geplatzt und die Verhandlungsstaaten haben es geschafft, sich auf ein lückenhaftes, aber letztlich überraschend gutes Rahmenwerk zu einigen.\" Der Präsident des Naturschutzbundes NABU, Jörg-Andreas Krüger, warnte hingegen, die Welt \"rast in der Natur- und Klimakrise auf einen Abgrund zu. Doch statt entschieden zu bremsen, geht sie lediglich etwas vom Gas.\"",
            "Einig sind sich alle, dass das Abkommen erst der Anfang ist. Jetzt geht es an die Umsetzung - und die dürfte deutlich schwieriger werden. Das Dokument ist rechtlich nicht bindend und viele Zielsetzungen darin sind recht vage gehalten. Jeder Teilnehmerstaat muss nun schauen, wie er die Ziele konkret für sich umsetzt. Das sei das wirklich Wichtige, hatte die Chefin der UN-Biodiversitätskonvention, Elizabeth Maruma Mrema, bereits im Vorfeld angemahnt. Sonst sei die Abschlusserklärung nicht mehr als \"ein schönes Dokument, mit dem wir unsere Regale schmücken können\".",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 19. Dezember 2022 um 12:00 Uhr.",
            "18.12.2022 • 08:47 Uhr",
            "12.04.2023 • 11:57 Uhr",
            "Hintergrund07.11.2022 • 19:31 Uhr",
            "29.11.2022 • 17:58 Uhr",
            "30.04.2019 • 14:21 Uhr",
            "Exklusiv03.06.2021 • 06:01 Uhr",
            "11.10.2022 • 15:32 Uhr",
            "30.11.2022 • 09:51 Uhr",
            "25.06.2021 • 07:39 Uhr",
            "24.06.2021 • 07:23 Uhr",
            "05.02.2021 • 10:33 Uhr",
            "20.02.2020 • 06:02 Uhr"
        ]
    ]
}