{
    "title": "Bewährungsstrafefür frühere KZ-Sekretärin",
    "timestamp": "Stand: 20.12.2022 10:55 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 10:55 Uhr",
            "Wegen Beihilfe zum Mord in mehr als 10.000 Fällen hat das Landgericht Itzehoe eine ehemalige Sekretärin des NS-Konzentrationslagers Stutthof schuldig gesprochen. Sie bekommt zwei Jahre auf Bewährung.",
            "Das Landgericht im schleswig-holsteinischen Itzehoe hat eine frühere Sekretärin des NS-Konzentrationslagers (KZ) Stutthof bei Danzig zu einer Jugendstrafe von zwei Jahren Haft auf Bewährung verurteilt.",
            "Das Gericht sprach die inzwischen 97-jährige Irmgard F. der Beihilfe zum Mord in mehr als 10.500 Fällen schuldig. F. hatte laut Anklage in den Jahren 1943 bis 1945 als Stenotypistin für den Kommandanten im KZ Stutthof gearbeitet. Sie war damals zwischen 18 und 19 Jahre alt. Deshalb fand das Verfahren gegen sie vor einer Jugendkammer statt. Diese folgte mit ihrem Urteil dem Antrag der Staatsanwaltschaft.",
            "Die beiden Verteidiger hatten hingegen einen Freispruch für ihre Mandantin gefordert. Sie begründeten dies damit, dass nicht zweifelsfrei habe nachgewiesen werden können, dass F. von den systematischen Tötungen im Lager gewusst habe.",
            "Die 97-Jährige hatte in ihrem sogenannten letzten Wort erklärt: \"Es tut mir leid, was alles geschehen ist. Ich bereue, dass ich zu der Zeit gerade in Stutthof war. Mehr kann ich nicht sagen.\"",
            "Der Prozess hatte am 30. September 2021 begonnen. An den 40 Verhandlungstagen hörte das Gericht acht der zeitweise 31 Nebenkläger als Zeugen. Die Überlebenden des Lagers berichteten vom Leiden und massenhaften Sterben in Stutthof.",
            "Wichtigster Zeuge war jedoch der historische Sachverständige Stefan Hördler, der sein Gutachten in 14 Sitzungen vorstellte. Die Verteidigung hatte einen Befangenheitsantrag gegen ihn gestellt, den das Gericht aber ablehnte.",
            "Die Angeklagte hatte sich anfangs dem Verfahren nicht stellen wollen. Am ersten Verhandlungstag verschwand sie frühmorgens aus ihrem Seniorenheim in Quickborn (Kreis Pinneberg). Die Polizei griff sie Stunden später auf einer Straße in Hamburg auf. Das Gericht erließ einen Haftbefehl. Die damals 96-Jährige verbrachte fünf Tage in Untersuchungshaft.",
            "Im Lager Stutthof hatte die SS während des Zweiten Weltkriegs mehr als 100.000 Menschen unter erbärmlichen Bedingungen gefangen gehalten, darunter viele Juden. Etwa 65.000 starben nach Erkenntnissen von Historikern.",
            "Das Lager war berüchtigt für die absichtlich völlig unzureichende Versorgung der Gefangenen. Die meisten Menschen starben an Seuchen, Entkräftung und Misshandlung. Es gab jedoch auch eine Gaskammer und eine Genickschussanlage.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 20. Dezember 2022 um 11:00 Uhr."
        ]
    ]
}