{
    "title": "Keine Bewegung",
    "timestamp": "Stand: 13.12.2022 13:12 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 13:12 Uhr",
            "Am Ball bleiben, runter von der Couch: Wer sich zu wenig bewegt, hat Rücken, Übergewicht - alles kein Geheimnis. Und dennoch machen die Deutschen zu wenig Sport. Jetzt lädt die Politik zum \"Bewegungsgipfel\".",
            "60 bis 90 Minuten sollten sich Kinder am Tag bewegen, Erwachsene mindestens 20 Minuten: Damit sind zunächst nur Alltagsaktivitäten wie der Fußweg zur Schule oder Treppensteigen gemeint, sportliche Aktivitäten kommen hinzu. Die Empfehlungen stammen von der Weltgesundheitsorganisation (WHO). Doch in Wirklichkeit bewegen sich Menschen aller Altersklassen in Deutschland viel zu wenig, wie Studien etwa der Präventionsradar der DAK belegen.",
            "Mehr als zwölf Stunden am Tag verbringen Kinder und Jugendliche danach durchschnittlich im Sitzen, ausreichend aktiv sind gerade einmal ein gutes Fünftel der Schulkinder. Geschlossene Sportstätten, Kontaktbeschränkungen, Homeschooling - die vergangenen zwei Jahre haben dazu geführt, dass Schulkinder sich noch weniger bewegt haben. Aber auch vor Corona hatte nicht mal ein Drittel ausreichend Bewegung.",
            "19.10.2022",
            "Binnen zehn Jahren könnten deswegen fast 500 Millionen Menschen erkranken, warnt die WHO.mehr",
            "\"Wir wissen, dass Menschen, die bewegt sind, sich viel besser konzentrieren können. Kinder können dann also auch besser lernen,\" betont Sportwissenschaftler Christoph Heib von der Universität Trier. \"Die Frage ist: Wie kriegen wir Bewegung in die Menschen, in die Familie?\" Wenn sie das nicht selbst leisten können, seien Institutionen gefragt wie Kindergärten oder Schulen. \"Schulsport ist kein Allheilmittel - da geht es um Leistung. Wir sollten den Spaß an der Bewegung fördern. Spazieren gehen, laufen, spielen.\"",
            "Mangelnde Bewegung ist der Grund für viele körperliche Beschwerden: Kinder entwickeln motorische Störungen; junge Erwachsene, die eigentlich auf der Höhe ihrer körperlichen Kraft sein sollten, haben Einschränkungen am Bewegungsapparat, wie Heib warnt. Die Hälfte seiner Studierenden leide regelmäßig unter massiven Rückenschmerzen. \"Aber natürlich ist es auch bei uns in der Uni so, dass die Leute mit dem Bus direkt auf den Campus kommen und dann nur noch in den Aufzug im Gebäude fallen müssen.\"",
            "Seit vergangenem Jahr gibt es deshalb in Trier das Programm \"Best - BEsser STudieren mit Sport\", gefördert von der Techniker Krankenkasse und dem Allgemeinen Deutschen Hochschulbund. \"Unser Körper braucht Bewegung. Das Baumuster, nach dem wir geschaffen sind, ist 50.000 Jahre alt, Punkt. Und das Studium ist vielleicht die letzte Zeit, alte Gewohnheiten abzulegen und neue anzunehmen.\"",
            "In der Berliner Max-Schmeling-Halle laden Bundesinnenministerin Nancy Faeser und Bundesgesundheitsminister Karl Lauterbach (beide SPD) heute zum sogenannten Bewegungsgipfel. Ziel dieser Initiative ist es, dem weitverbreiteten Bewegungs- und Sportmangel bei Jung und Alt in Deutschland entgegenzuwirken. Der \"Bewegungsgipfel\" ist der Beginn einer gemeinsamen Anstrengung von Bundesministerien und dem Deutschen Olympischen Sportbund (DOSB). Erwartet werden Minister und Staatssekretäre aus neun Bundesressorts, Vertreter der Bundesländer und der kommunalen Spitzenverbände, Mitglieder des Bundestages sowie des DOSB.",
            "Es bedarf also dringend neuer Gewohnheiten, die der Gesundheit zuträglich sind und damit auch der Gesellschaft: \"Auf Dauer wird ein riesiger volkswirtschaftlicher Schaden entstehen, wenn wir uns diesem Thema nicht widmen. Wir müssen früh in die Prävention einsteigen. Und es wird immer schwerer, je weiter man die Leute davon entfernt hat\", sagt der Sportwissenschaftler.",
            "Er selbst hat eine Zeit lang Präventionskurse der Krankenkassen geleitet und weiß, dass auch motivierte Menschen nicht automatisch am Ball bleiben, wenn es um Bewegung geht. Sein Fazit: Das Thema müsse ganzheitlich angegangen werden. \"Häufig hat man nur vom soziologischen Standpunkt draufgeschaut oder nur von psychologischen oder nur von denen des Sportlehrers.\" Das genüge aber nicht: \"Man muss das wirklich aus vielen Blickwinkeln betrachten, damit man dann zu einem guten Schluss kommt. Und man darf natürlich auch nicht zu euphorisch sein - und die hehre Hoffnung haben, dass man möglichst viele Menschen erreicht.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 11. Dezember 2022 um 19:40 Uhr.",
            "27.06.2024 • 16:29 Uhr",
            "18.04.2024 • 17:48 Uhr",
            "hintergrund08.04.2024 • 10:52 Uhr",
            "hintergrund01.04.2024 • 08:19 Uhr"
        ]
    ]
}