{
    "title": "Was über die Gruppe bisher bekannt ist",
    "timestamp": "Stand: 17.12.2022 08:48 Uhr",
    "content": [
        [
            "Stand: 17.12.2022 08:48 Uhr",
            "Nach der Razzia gegen \"Reichsbürger\" stehen die Ermittlungen noch am Anfang. Über die mutmaßliche Verschwörergruppe werden aber immer mehr Einzelheiten bekannt.",
            "Es ist ein dickes Brett, das die Ermittler bohren müssen. In mancherlei Hinsicht fing die Arbeit mit dem 7. Dezember,dem Tag der Razzia, erst richtig an: Alles, was an Handys, Datenträgern und Dokumenten beschlagnahmt wurde, muss nun ausgewertet werden. Beschuldigte und Zeugen müssen vernommen werden.",
            "Auf diese Weise werden die Ermittler in den kommenden Wochen und Monaten einen tiefen Einblick ins Innenleben der Gruppe erhalten. Bei rund 130 durchsuchten Objekten und 52 Beschuldigten in diesem Verfahren ist das eine Mammutaufgabe.",
            "Wenige Tage nach den Durchsuchungen hat sich das Bild bereits deutlich verändert: Demnach sieht es danach aus, dass die Gruppe tatsächlich mehr als doppelt so groß sein könnte als bis dahin angenommen. Bundesinnenministerin Nancy Faeser (SPD) informierte in dieser Woche im Innenausschuss des Bundestags darüber, dass den Ermittlern mehr als 120 Verschwiegenheitserklärungen vorliegen, die offenbar von Personen unterschrieben wurden, die für die Gruppe rekrutiert wurden.",
            "Die Ermittler müssen nun klären, in welchem Umfang diese Personen, die erst jetzt auf dem Radar erschienen sind, über die mutmaßlichen Pläne und Aktivitäten der Gruppe rund um den Reußen-Prinz und den ehemaligen Bundeswehr-Offizier Rüdiger von P. im Bilde waren.",
            "FAQ09.12.2022",
            "Wie geht es nach dem größten Anti-Terror-Einsatz in der Geschichte der Bundesrepublik juristisch weiter?mehr",
            "Die beiden Männer gelten nach Überzeugung der Bundesanwaltschaft als Rädelsführer der Gruppe. Am Tag der Razzia waren von den 52 Beschuldigten 25 festgenommen worden. Davon 22 als mutmaßliche Mitglieder und drei als Unterstützer. Mittlerweile hat sich die Zahl der Beschuldigten auf 54 erhöht. Alle Festgenommenen sitzen in Untersuchungshaft.",
            "Dabei handelt es sich nach Überzeugung der Ermittler um den harten Kern, was deutlich macht, warum die andere Hälfte der Beschuldigten nicht festgenommen wurde. Denkbar ist nun, dass der Kreis der Beschuldigten im Zuge der Ermittlungen erweitert wird, auch weitere Festnahmen sind im Lichte dessen, was die Ermittlungen zutage fördern, durchaus möglich. Denkbar natürlich auch, dass sich Vorwürfe als haltlos erweisen.",
            "Bei den Durchsuchungsmaßnahmen am 7. Dezember waren zahlreiche Waffen gefunden worden, darunter Lang- und Faustfeuerwaffen, sowie mehrere tausend Schuss Munition. Hinzu kommen Schusswaffen, die bei Dieter W. sichergestellt wurden, einem Beschuldigten, der Waffenhändler ist, weshalb die bei ihm gefundenen Schusswaffen zunächst nicht mitgezählt wurden, da er legal mit ihnen handelt.",
            "Welche Waffen nun legal und welche illegal im Besitz der Beschuldigten waren, ist noch nicht abschließend geklärt. Wie dasARD-Hauptstadtstudioin Sicherheitskreisen erfuhr, sieht die Bilanz am Ende dieser Woche so aus: Insgesamt wurden zehn illegale und 93 legale Schusswaffen sichergestellt, davon 63 bei Waffenhändler W.. Von diesen 63 scheint W. 20 privat und 43 gewerblich besessen zu haben. Wie sich die übrigen zehn illegalen und 30 legalen Schusswaffen auf die übrigen Beschuldigten aufteilen, wurde von den Ermittlern noch nicht mitgeteilt.",
            "Analyse08.12.2022",
            "Die Gruppe, die einen Umsturz geplant haben soll, ist nicht homogen. Warum ihre Zusammensetzung gefährlich ist.mehr",
            "Bundesinnenministerin Faeser sprach sich in dieser Wochefür eine Verschärfung des Waffenrechtsaus. Konkret will sie Privatpersonen den Besitz halbautomatischer Waffen untersagen, obwohl bei der Gruppe keine derartigen Waffen gefunden wurden.",
            "Die Pläne stießen jedoch auf den Widerstand von Bundesjustizminister Marco Buschmann (FDP). Buschmann sagte dem \"Redaktionsnetzwerk Deutschland\", dass die Waffengesetze seiner Überzeugung nach ausreichten. Vielmehr komme es darauf an, die geltenden Regelungen konsequenter anzuwenden.",
            "Mit Blick auf aktive und ehemalige Uniformträger unter den Beschuldigten betonten sowohl Faeser als auch Buschmann, dass es wichtig sei, Extremisten im öffentlichen Dienst frühzeitig zu identifizieren und zu entfernen, insbesondere wenn sie Zugang zu Waffen haben. Eine Verschärfung des Dienstrechts ist bereits seit längerem geplant, um das schneller als bisher möglich zu machen.",
            "10.12.2022",
            "Wie kann sich der Staat gegen Verfassungsfeinde in den eigenen Reihen wehren?mehr",
            "Bei den weiteren Ermittlungen wird es auch darum gehen, in welchem Umfang die Gruppe versuchte, aktive Polizisten und Soldaten zu rekrutieren. In den Fällen, wo sich das nachweisen lässt, steht nicht nur die Frage im Raum, wie die Angesprochenen sich dazu verhalten haben, sondern auch, ob sie einen derartigen Rekrutierungsversuch durch Verfassungsfeinde gemeldet haben.",
            "In der Gruppe soll es eine Art militärischen Arm gegeben haben, der vor allem aus ehemaligen Bundeswehrsoldaten bestand, darunter mehrere, die früher als Fallschirmjäger oder im Kommando Spezialkräfte gedient hatten. Wie die Ermittler im Innenausschuss des Bundestags berichteten, soll die Gruppe geplant haben, 286 \"Heimatschutzkompanien\" aufzubauen und in diesem Zusammenhang auch mehrere Kasernen ausgespäht haben.",
            "13.12.2022",
            "Ermittler haben bei der Razzia gegen Reichsbürger weitere Waffen und eine neue Namensliste gefunden.mehr",
            "Der Generalbundesanwalt wirft den Beschuldigten vor, eine terroristische Vereinigung gebildet zu haben, mit dem Ziel, die politische Ordnung der Bundesrepublik Deutschland zu beseitigen. Zwar geht niemand davon aus, dass die Gruppe dazu in der Lage gewesen wäre oder ein Putschversuch unmittelbar bevorgestanden hätte.",
            "Aufgrund des Zugangs zu Waffen und der militärischen Ausbildung zumindest eines Teils der Gruppe steht nach Einschätzung der Ermittler jedoch außer Frage, dass die Gruppe erheblichen Schaden hätte anrichten können, wenn sie versucht hätte, ihre Pläne in die Tat umzusetzen. Davon abgesehen sind derartige Bestrebungen ohnehin strafbar.",
            "Politisch hat der Fall unterschiedlichste Reaktionen hervorgerufen. Während die Bundesinnenministerin von einem \"Abgrund terroristischer Bedrohung\" sprach, banalisierte AfD-Chefin Alice Weidel die Gefahr, indem sie von einem \"Rollator-Putsch\" sprach.",
            "Dabei ist die AfD selbst in Bedrängnis geraten, weil die ehemalige AfD-Bundestagsabgeordnete und Richterin Birgit Malsack-Winkemann zum Kreis der Beschuldigten gehört. Sie sitzt in Untersuchungshaft. Dabei gilt für alle Beschuldigten die Unschuldsvermutung. Die Bundesanwaltschaft muss in den kommenden Monaten den Beweis antreten, dass die Vorwürfe gegen die Gruppe gerichtsfest nachgewiesen werden können.",
            "Analyse09.12.2022",
            "Die Parteispitze reagiert zurückhaltend - aber andere sprechen von einem \"Ablenkungsmanöver\" der Behörden.mehr",
            "Dieses Thema im Programm:Über dieses Thema berichtete am 12. Dezember 2022 MDR Aktuell Radio um 17:00 Uhr und SWR Aktuell Baden-Württemberg um 19:30 Uhr.",
            "FAQ13.12.2022 • 11:55 Uhr",
            "12.12.2022 • 10:24 Uhr",
            "08.12.2022 • 21:56 Uhr",
            "interview08.12.2022 • 13:03 Uhr",
            "Audio10.12.2022 • 15:07 Uhr",
            "24.06.2024 • 16:45 Uhr",
            "04.06.2024 • 15:36 Uhr",
            "Audio27.05.2024 • 15:17 Uhr",
            "27.05.2024 • 11:16 Uhr"
        ]
    ]
}