{
    "title": "Prominente Schauspielerin in Haft",
    "timestamp": "Stand: 18.12.2022 07:11 Uhr",
    "content": [
        [
            "Stand: 18.12.2022 07:11 Uhr",
            "Erneut geht das Regime im Iran gegen die Filmbranche des Landes vor: Die international bekannte Schauspielerin Taraneh Alidoosti wurde festgenommen. Sie hatte sich in den vergangenen Monaten mehrfach mit der Protestbewegung solidarisiert.",
            "Die iranischen Behörden haben im Zusammenhang mit den Demonstrationen gegen die Regierung eine der berühmtesten Schauspielerinnen des Landes festgenommen. Die staatlichen Medien berichteten, Taraneh Alidoosti werde vorgeworfen, Unwahrheiten über die landesweiten Proteste verbreitet zu haben. Darauf steht meist eine langjährige Haftstrafe.",
            "Alidoosti hatte sich in den Onlinenetzwerken wiederholt mit der Protestbewegung solidarisiert, die durch den Tod der jungen Kurdin Mahsa Amini im September im Gewahrsam der Sittenpolizei ausgelöst worden war. Auch hatte die Schauspielerin zuletzt die Hinrichtung des jungen Demonstranten Mohsen Schekari angeprangert. \"Jede internationale Organisation, die diesem Blutbad zuschaut und nicht reagiert, ist eine Schande für die Menschheit\", schrieb sie auf Instagram zu der Hinrichtung.",
            "Schekari war am 9. Dezember hingerichtet worden. Ein iranisches Gericht verurteilte ihn zum Tode, da er im Zuge der Proteste gegen die Regierung eine Straße in Teheran blockiert und einen Angehörigen der Sicherheitskräfte mit einer Machete angegriffen haben soll. Alidoosti sei nun deshalb verhaftet worden, weil sie ihre Kritik nicht habe beweisen können, schrieb die Nachrichtenagentur Irna.",
            "12.12.2022",
            "Viele Hinrichtungen könnten folgen, weil es mehrere weitere Todesurteile gibt.mehr",
            "Im vergangenen Monat veröffentlichte Alidoosti auf ihrer Instagram-Seite ein Foto von sich ohne das im Iran obligatorische Kopftuch und solidarisierte sich somit öffentlich mit der neuen Frauenbewegung und den seit drei Monaten andauernden Protesten. Damit setzte sie ihre Karriere aufs Spiel und wurde deshalb für ihren Mut im In- und Ausland gelobt.",
            "Alidoosti gehört zu den international erfolgreichsten Schauspielerinnen im Iran. Zu ihren bekanntesten Filmen gehören unter anderem die Dramen \"The Salesman\" sowie \"Alles über Elly\", beide unter der Regie des zweifachen Oscar-Gewinners Asghar Farhadi. Dieses Jahr feierte sie bei den Filmfestspielen in Cannes die Premiere ihren neuesten Film \"Leila's Brothers\". Die öffentliche Vorführung des Films in den iranischen Kinos wurde vom Kultusministerium verboten.",
            "Bei den seit September andauernden Protesten wurden nach iranischen Angaben mehr als 200 Menschen getötet. Internationale Menschenrechtsorganisationen gehen von mehr als 450 Toten aus. Tausende Menschen wurden festgenommen. Die Demonstrationen richten sich unter anderem gegen die rigorosen Bekleidungsvorschriften für Frauen. Der nach ihrer Festnahme verstorbenen Amini war vorgeworfen worden, die Regeln für das Tragen des Kopftuchs missachtet zu haben.",
            "Die Demonstrationen entwickeln sich zu einer der größten Herausforderungen für die iranische Theokratie. Zwei andere bekannte Schauspielerinnen, Hengameh Ghasiani und Katajun Riahi, wurden ebenfalls festgenommen, weil sie sich in den sozialen Medien mit den Demonstranten solidarisiert hatten. Beide wurden inzwischen wieder freigelassen. Die international preisgekrönten Regisseure Mohammed Rasulof und Jafar Panahi befinden sich weiter hinter Gittern.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 17. Dezember 2022 um 20:00 Uhr.",
            "14.12.2022 • 19:45 Uhr",
            "09.12.2022 • 01:32 Uhr"
        ]
    ]
}