{
    "title": "\"Ein längst überfälliger Schritt\"",
    "timestamp": "Stand: 18.12.2022 16:21 Uhr",
    "content": [
        [
            "Stand: 18.12.2022 16:21 Uhr",
            "Die Außenministerin besucht bis Dienstag Nigeria. Dabei will sie unter anderem 20 in der Kolonialzeit entwendete Benin-Bronzen zurückgeben. Baerbock hofft dadurch auf ein neues Kapitel der Zusammenarbeit mit dem westafrikanischen Land.",
            "Außenministerin Annalena Baerbock reist heute nach Nigeria. Bei dem zweitägigen Besuch in Afrikas bevölkerungsreichsten und wirtschaftsstärksten Land geht es vor allem um die Rückgabe der sogenannten Benin-Bronzen. Baerbock hofft, dass dadurch auch eine vertiefte Zusammenarbeit mit dem rohstoffreichen westafrikanischen Land möglich sein wird. \"Gemeinsam mit den Bundesländern, Städten und Museen zeigen wir, dass Deutschland es ernst meint mit der Aufarbeitung seiner dunklen Kolonialgeschichte\", erklärte die Grünen-Politikerin vor ihrem Abflug.",
            "Die Außenministerin wird von Kulturstaatsministerin Claudia Roth und mehreren Museumsdirektoren begleitet. Am Dienstag wollen Baerbock und Roth 20 der Benin-Bronzen persönlich zurückgeben. Die wertvollen Tafeln und Skulpturen schmückten einst den Königspalast im Königreich Benin im heutigen Nigeria. Sie wurden dann nach dem Einmarsch der Briten Ende des 19. Jahrhunderts geplündert und anschließend unter anderem auch an deutsche Museen verkauft. Bisher waren mehr als 1100 der Benin-Bronzen in rund 20 deutschen Museen zu finden.",
            "15.12.2022",
            "Vor mehr als 120 Jahren wurden Dutzende Benin-Bronzen aus dem damaligen Königreich Benin - heute Nigeria - geraubt.wdr",
            "Baerbock betonte, mit der Rückgabe gehe man einen \"längst überfälligen Schritt\". Auch wenn dies \"nicht alle Wunden der Vergangenheit heilen\" werde, schlage die Aufarbeitung kolonialen Unrechts auch ein neues Kapitel vertiefter Kooperation auf. Deutschland wolle mit der bevölkerungsreichsten Demokratie Afrikas noch enger zusammenarbeiten, insbesondere bei der Eindämmung der Klimakrise. Derzeit sei Nigeria aber noch großer Emittent des klimaschädlichen Gases CO2 und Exporteur fossiler Brennstoffe.",
            "Nigeria ist eines der wichtigsten Erdöl-Förderländer der Welt und zählt zu den Mitgliedstaaten der Organisation Erdöl exportierender Länder (OPEC). Die Einkünfte aus dem Ölexport tragen in erheblichem Maße zu den Staatseinnahmen bei. Umso wichtiger seien die Pläne der nigerianischen Regierung für eine Energiewende. Nigeria sei mit seinen 210 Millionen Einwohnern die \"größte Demokratie Afrikas\" und eine \"Stimme, die international Gewicht hat\", erklärte Baerbock weiter.",
            "01.07.2022",
            "Mit den Benin-Bronzen gibt Deutschland einen Kulturschatz aus Kolonialzeiten frei für die Rückgabe.mehr",
            "Zu Beginn ihres Besuches will sich Baerbock am Montag in der von islamistischem Terrorismus bedrohten nordöstlichen Region Nigerias ein Bild von der Sicherheitslage machen. Deutschland stehe an der Seite Nigerias, erklärte Baerbock. Zwar drohe dem Land durch Kämpfer aus der Sahelzone eine Verschärfung der \"ohnehin fragilen Sicherheitslage\". Andererseits gebe die Tatsache, dass sich 2021 etwa 100.000 Kämpfer und Unterstützer von Boko Haram ergeben hätten, Hoffnung, dass eine \"inklusive, demokratische Gesellschaft es schaffen kann, soziale und politische Abwehrkräfte gegen Terrorismus aufzubauen\".",
            "Zum Abschluss ihres Besuchs will Baerbock am Dienstag ihren nigerianischen Kollegen Geoffrey Onyeama sowie die Vizepräsidentin der Wirtschaftsgemeinschaft westafrikanischer Staaten (ECOWAS), Damtien Tchinchibidja, treffen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 18. Dezember 2022 um 16:00 Uhr."
        ]
    ]
}