{
    "title": "Viele Männer nehmen nur zwei \"Vätermonate\"",
    "timestamp": "Stand: 14.12.2022 15:34 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 15:34 Uhr",
            "Nach der Geburt ihres Kindes nehmen zunehmend mehr Männer bezahlte Elternzeit. Der Großteil von ihnen allerdings maximal nur zwei Monate. Und mehr als die Hälfte der Väter entscheidet sich ganz gegen das Elterngeld.",
            "Nur zehn Prozent der Väter in Deutschland nimmt nach der Geburt eines Kindes länger als zwei Monate Elterngeld in Anspruch. Dies geht aus einerAnalyse des Bundesinstituts für Bevölkerungsforschunghervor.",
            "Als das Elterngeld 2007 eingeführt wurde, entschieden sich rund 20 Prozent der Väter für die Leistung. Seither verdoppelte sich ihr Anteil und liegt heute bei 43 Prozent. Das bedeutet im Umkehrschluss, dass mehr als die Hälfte aller Väter das Elterngeld überhaupt nicht nutzt. Über die Gründe dafür gibt die Studie keine Auskunft.",
            "Von jenen, die die Leistung beanspruchen, beziehen laut Bundesinstitut drei von vier Vätern maximal zwei Monate Elterngeld - größtenteils zeitgleich mit der Partnerin. Weil die meisten Männer parallel mit ihren Partnerinnen in Elternzeit sind, ist eine alleinige Verantwortung der Väter für die Kinderbetreuung nach wie vor selten.",
            "Im 13. und 14. Monat nach der Geburt sei der Anteil der Väter, die alleine zu Hause blieben, mit 20 Prozent am höchsten. Allerdings nutzen viele Mütter nach dem Auslaufen ihres Elterngeldanspruchs weiter unbezahlte Elternzeit, heißt es in der Studie.",
            "30.09.2022",
            "Nur fünf Prozent der deutschen Väter gehen in Elternzeit - andere Länder schaffen das besser.mehr",
            "Zudem untersuchten die Wissenschaftler, wie sich die Länge der Elternzeit bei den Vätern auf die Mithilfe bei Hausarbeit und Kinderbetreuung auswirkte.",
            "Für die Beteiligung der Väter macht es keinen Unterschied, ob sie keine oder nur eine sehr kurze Elternzeit von maximal zwei Monaten genommen haben. In beiden Konstellationen wenden sie durchschnittlich etwa zweieinhalb Stunden für die Kinderbetreuung und knapp eine Stunde für die Hausarbeit pro Werktag auf, wie es in der Studie heißt. Untersucht wurden dabei zwei Zeiträume: von 2007 bis 2013 und von 2014 bis 2017.",
            "Mütter trügen nach wie vor den Hauptanteil bei der Familienarbeit. Im ersten Zeitraum wendeten Mütter etwa zweieinhalb bis drei Stunden für die Hausarbeit auf und neun bis zehn Stunden für die Kinderbetreuung. Dieser Zeitaufwand sank im zweiten Zeitraum auf etwa sieben bis acht Stunden, bei der Hausarbeit blieb er in etwa gleich.",
            "Ein Grund hierfür könnte nach Ansicht der Wissenschaftler im Ausbau der öffentlich geförderten Kindertagesbetreuung sowie im Rechtsanspruch auf einen Kita-Platz ab dem zweiten Lebensjahr seit dem Jahr 2013 liegen. Zudem stieg bei Müttern von Kindern unter drei Jahren die Erwerbsbeteiligung von 43 auf 56 Prozent an. \"Ein merklicher Erfolg\", sagte die Co-Autorin der Studie, Sophia Schmitz, vom Bundesinstitut für Bevölkerungsforschung.",
            "28.11.2022",
            "Weil sich die Umsetzung der EU-Richtlinie verzögert, läuft bereits ein Verfahren der gegen Deutschland.mehr",
            "Das Elterngeld-Programm startete in Deutschland am 1. Januar 2007. Dabei erhalten Eltern, die für die Betreuung ihrer Kinder im Job pausieren, vom Staat zwei Drittel ihres bisherigen Gehalts. Ihnen stehen gemeinsam insgesamt 14 Monate nach der Geburt des Kindes Basiselterngeld zu, wenn sich beide an der Betreuung beteiligen. Sie können die Monate frei untereinander aufteilen. Ein Elternteil kann dabei mindestens zwei und höchstens zwölf Monate für sich in Anspruch nehmen.",
            "Mütter und Väter haben zudem die Möglichkeit, länger Leistungen zu bekommen - beim Programm Elterngeld Plus. Die Bezugsdauer liegt bei bis zu 24 Monaten nach der Geburt des Kindes. Dann ist das Elterngeld Plus halb so hoch wie das Basiselterngeld."
        ]
    ]
}