{
    "title": "Die Tücken der Preisbremse",
    "timestamp": "Stand: 13.12.2022 12:14 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 12:14 Uhr",
            "Vom neuen Jahr an sollen die Preisbremsen für Strom und Gas greifen. Wie wird die Entlastung berechnet? Was passiert beim Umzug? Und wie sehr lohnt es sich künftig, Energie zu sparen?",
            "Die Bundesregierung will Verbraucher noch stärker bei den explodierenden Energiekosten unterstützen. Nachdem der Staat denAbschlag für Gas und Fernwärme im Dezember komplett übernimmt, soll daher ab 2023 eine Strom- und Gaspreisbremse wirken. Ende November einigte sich die Ampel-Koalition auf die entsprechenden Gesetzesentwürfe. Diese sollen am Donnerstag vom Bundestag verabschiedet werden. Doch wie funktioniert die Entlastungen konkret? Und welche Fragen sind noch offen?",
            "Private Haushalte zahlen nach den Plänen des Kabinetts ab März bis einschließlich April 2024 für 80 Prozent des prognostizierten Gas- und Stromverbrauchs einen gedeckelten Preis. Beim Gas beträgt dieser zwölf Cent pro Kilowattstunde (kWh), bei Fernwärme 9,5 Cent je kWh. Der Strompreis wird auf 40 Cent pro kWh festgelegt. Für den restlichen Konsum über die 80-Prozent-Grenze hinaus zahlen die Berechtigten weiterhin den regulären Marktpreis. Die Differenz übernimmt der Staat.",
            "Von den Entlastungen profitieren die Verbraucher dabei automatisch: Für Eigentümer berechnet der Energieversorger den reduzierten Gasabschlag direkt. Mieter sind dagegen oft nicht selbst Kunden. In diesem Fall muss der Vermieter die Erleichterung im Rahmen der Betriebskostenabrechnung weitergeben. Auch beim Strom müssen die Verbraucher nichts tun, um die Entlastung zu bekommen. Der Anbieter, mit dem in der Regel auch Mieter selbst einen Vertrag haben, errechnet die verminderten Abschläge.",
            "Da die Preisbremsen auch schon für Januar und Februar gelten sollen, erhalten die Haushalte im März zudem einmalig einen rückwirkenden Entlastungsbetrag für die zwei Monate.",
            "Die Berechnungsgrundlage für den verminderten Gasabschlag basiert auf dem im September prognostizierten Jahresverbrauch, der beispielsweise mit der letzten Jahresabrechnung verknüpft ist. Die gedeckelten Stromkosten werden entweder ebenfalls über die aktuelle Jahresverbrauchsprognose des Netzbetreibers oder über den tatsächlichen Verbrauch im Jahr 2021 berechnet. Das hängt von der Art der jeweiligen Entnahmestelle ab.",
            "Wie stark die Haushalte tatsächlich von den Preisbremsen profitieren, variiert je nach Vertragspreisen und Verbrauch. Eine vierköpfige Familie einem jährlichen Gasverbrauch von 15.000 kWh müsste nach Angaben des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) bei einem aktuellen Marktpreis von 22 Cent pro kWh 275 Euro im Monat bezahlen. Durch die Gaspreisbremse zahle der Haushalt lediglich 175 Euro - ein Ersparnis von monatlich 100 Euro.",
            "Für Strom zahlt eine vierköpfige Familie mit einem Verbrauch von 4500 kWh pro Jahr bei einem Marktpreis von 50 Cent je kWh laut BMWK 188 Euro pro Monat. Mit der Deckelung seien es nur noch 158 Euro und damit 30 Euro weniger.",
            "Ja. Der Anreiz, zusätzlich Strom und Gas zu sparen, bleibt erhalten, da nur ein Anteil des bisherigen Verbrauchs subventioniert wird. Für jede kWh, die darüber hinaus geht, muss der Marktpreis bezahlt werden. Dazu kommt: Verbrauchen die Haushalte weniger als die Prognose vorausgesagt hat, bekommen sie am Ende des Jahres im Rahmen der Abrechnung zusätzlich Geld zurück - die eingesparte Menge multipliziert mit dem höheren Vertragspreis.",
            "Spart die oben genannte Familie also zum Beispiel 20 Prozent des Gases ein, kriegt sie 660 Euro wieder. Beim Strom könnte sie am Jahresende 675 Euro zurückbekommen, wenn sie 30 Prozent einspart. Das gilt allerdings nur bis zu dem Punkt, an dem die Verbraucher überhaupt nichts mehr für ihre Energie bezahlen müssen. Eine Auszahlung, die über die Rückzahlung der Abschläge hinausgeht, ist ausgeschlossen.",
            "Zieht ein Verbraucher zum Jahreswechsel um, zählt für die Berechnung der Entlastungen nicht mehr der eigene Verbrauch aus der Vorjahresabrechnung, sondern der bisherige Energieverbrauch in der neuen Wohnung. Wenn jemand im Verlauf des Jahres 2023 den Versorger wechselt, darf dieser erst dann die Entlastung weitergeben, wenn der Verbraucher dem neuen Lieferanten eine Rechnungskopie des ursprünglichen Anbieters vorgelegt hat.",
            "Darauf hat die Bundesregierung bislang noch keine Antwort. Die Methode, den historischen Verbrauch als Berechnungsgrundlage für die Preisbremsen zu nutzen, habe Schwächen, heißt es von den Verbraucherzentralen. Denn wenn der Energieverbrauch eines Haushalts kürzlich stark gesunken ist, weil jemand ausgezogen ist, erhält dieser vergleichsweise hohe Hilfen. Wohnt aber andersherum etwa ein Verwandter dauerhaft mit im Haus, dürfte der Verbrauch und damit auch die benötigte Entlastung bei den Kosten gestiegen sein.",
            "Auch Verbraucher, die in diesem Jahr schon sehr sparsam mit Energie umgegangen sind, könnten durch das Modell benachteiligt werden. \"Sie werden dann mehr Schwierigkeiten haben, nur 80 Prozent der bisherigen Energie zu verbrauchen, und müssen für den restlichen Verbrauch die voraussichtlich hohen Marktpreise zahlen\", so die Verbraucherschützer. Der Bundesverband der Energie- und Wasserwirtschaft (BDEW) teilte dazu auftagesschau.de-Anfrage lediglich mit: \"Die Versorger werden (und können) nicht mögliche Einspareffekte in der Zukunft prognostizieren, sondern sie legen den bisherigen Verbrauch zugrunde.\"",
            "Für Einsparungen seit September gilt das Problem aber offenbar nicht. \"Kunden, die nach September massiv Energie eingespart haben, werden nicht benachteiligt\", heißt es vom Verband kommunaler Unternehmen (VKU). Zwar würden die Einsparungen von Oktober und November nicht in der Verbrauchsprognose berücksichtigt. Doch das könne sogar vorteilhaft für die Kunden sein. \"Denn Einsparungen nach September senken den tatsächlichen Verbrauch, während die Berechnung des Entlastungsbetrags sich auf den alten höheren Abschlag (80 Prozent) bezieht\", so ein VKU-Sprecher gegenübertagesschau.de.",
            "12.12.2023",
            "Hier finden Sie eine Übersicht aller Berichte von tagesschau.de zur Energiekrisemehr",
            "Der Linken-Abgeordneten Dietmar Bartsch kritisiert eine soziale Schieflage an dem Modell. Durch die Ausrichtung auf den Verbrauch in der Vergangenheit bekomme derjenige die volle Unterstützung, der am meisten Strom verbraucht habe, sagte er in der Bundestagssitzung Anfang Dezember. Die Alternativen - etwa die individuelle Erhebung über die Bedürftigkeit einzelner Verbrauchergruppen - erfordern jedoch \"eine lange Vorlaufzeit und aufwändige Verfahren\", verteidigt das BMWK die Methode. Das würde eine zeitnahe Umsetzung der Preisbremsen gefährden. Außerdem werde durch den aktuellen Ansatz der Anreiz zum Energiesparen sichergestellt.",
            "Die oberen Einkommensgruppen zu Einsparungen zu bewegen, sei allerdings auch anders möglich, sagte Sebastian Dullien, Wissenschaftlicher Direktor des Instituts für Makroökonomie und Konjunkturforschung (IMK) bei der Hans-Böckler-Stiftung, in einer Ausschusssitzung in der vergangenen Woche. Er schlug eine generelle Obergrenze der geförderten Zahl an Kilowattstunden vor.",
            "Ramona Pop vom Verbraucherzentrale Bundesverband (vzbv) sprach sich außerdem für ein Mindestkontingent aus, auf das der staatlich garantierte Brutto-Arbeitspreis zu 100 Prozent angewandt werden solle. Das komme Verbrauchern zugute, die bereits in der Vergangenheit alle Einsparpotenziale realisiert hätten, sagte Pop. Auch für die ärmeren Haushalte sei das sinnvoll, da aufgrund des geringeren Verbrauchs ihr Durchschnittspreis stärker fallen würde als bei anderen, argumentierte Isabella M. Weber von der University of Massachusetts Amherst.",
            "Um einen sozialen Ausgleich zu schaffen, plant die Bundesregierung stattdessen, dass die Entlastung ab einer bestimmten Einkommensschwelle zu versteuern ist. Darüber hinaus sind weitere Nachbesserungen vorgesehen. Etwa für andere Heizmittel wie Pellets oder Öl soll es eine Härtefalllösung geben, heißt es aus dem BMWK. \"An dieser Ausgestaltung wird aktuell zwischen Bund und Ländern gearbeitet.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete tagesschau24 am 01. Dezember 2022 um 11:00 Uhr.",
            "25.11.2022 • 17:34 Uhr",
            "FAQ18.11.2022 • 08:55 Uhr",
            "Audio22.11.2022 • 15:30 Uhr",
            "hintergrund25.04.2024 • 17:57 Uhr",
            "hintergrund19.04.2024 • 13:26 Uhr",
            "hintergrund19.04.2024 • 13:26 Uhr",
            "04.04.2024 • 13:50 Uhr"
        ]
    ]
}