{
    "title": "Warum Niger für die Bundeswehr wichtig ist",
    "timestamp": "Stand: 16.12.2022 17:03 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 17:03 Uhr",
            "Neuer Einsatz in Westafrika: Die Bundeswehr wird im Rahmen der EU-Mission in Niger lokale Streitkräfte für den Kampf gegen militante Islamisten ausbilden. Nach dem Mali-Abzug könnte das Land ein wichtiger Partner werden.",
            "Wie stark bleibt Deutschland in der Krisenregion Sahel engagiert - dafür hat die Verteidigungsministerin einen ersten Fingerzeig geliefert: An einer erst Anfang der Woche beschlossenen neuen EU-Mission in Niger werde man sich \"in mindestens zweistelliger Zahl beteiligen\", erklärte Christine Lambrecht bei ihrem Besuch in der Hauptstadt Niamey, wo die Bundeswehr einen Lufttransportstützpunkt betreibt. Dabei werde es darum gehen, \"dass wir Leute ausbilden, die dann wieder andere ausbilden\", konkretisierte die SPD-Politikerin.",
            "Die EU hatte am Montag den Grundsatzbeschluss über eine neue, 250-Köpfe starke Partnerschaftsmission in Niger mit dem Namen EUMPM gefasst, um das Land stärker im Kampf gegen Terroristen zu unterstützen.",
            "Der Lufttransportstützpunkt wird bereits weiter ausgebaut und könnte sich mit Blick auf den geplanten Abzug der Bundeswehr aus Mali zu einem zentralen Drehkreuz für das weitere Engagement entwickeln. Als Teil der bilateralen Zusammenarbeit wolle Deutschland beim Bau eines Militärkrankenhauses in Niger helfen, das auch für die Zivilbevölkerung offen stehen werde, sagte Lambrecht.",
            "15.12.2022",
            "Bis Mai 2024 soll die Bundeswehr in Mali bleiben - wenn die Militärjunta zwei Bedingungen erfüllt.mehr",
            "Durch die Entscheidung kristallisieren sich zwei Dinge heraus: Im ähnlich großen Stil wie bislang in Mali wird die Bundeswehr im Nachbarland Niger keinesfalls einsteigen. Gleichzeitig will man dem Eindruck entgegenwirken, man lasse die Krisenregion mit dem bis Mai 2024 geplanten Abzug aus der UN-Mission in Mali im Stich: \"Es ist wichtig, dass das klare Signal gesendet wird: Wir lassen den Sahel nicht allein\", unterstrich die Verteidigungsministerin.",
            "Das Einsatzführungskommando der Bundeswehr hatte am Vortag die vor allem von den Kampfschwimmern der Marine gestellte Ausbildungsmission \"Gazelle\" zum Ende des Jahres von ihrem Auftrag entbunden. Eine von den deutschen Soldaten aufgebaute Spezialkräfteschule, die für Kampf gegen Terrorgruppen und bewaffnete Banden ausbildet, soll jetzt von anderen Staaten weitergeführt werden. Für Ministerin Lambrecht ist die \"Gazelle\" ein \"Erfolgskonzept\".",
            "Auf dem Lufttransportstützpunkt in Niamey sind derzeit rund 70 deutsche Soldaten stationiert. Im Alltag sind es aber mehr als doppelt so viele, da aus Deutschland Militärtransporter A400M und landen und starten, um ihre Touren über Afrika zu machen. Zudem sind Vertragspartner präsent, wie ein auf Patiententransporte spezialisiertes Flugunternehmen, das Teil der militärischen Rettungskette ist.",
            "Verteidigungsministerin Christine Lambrecht lässt sich die Sanitätsversorgung im OP im deutschen Camp Vie Allemagne in Niamey, Niger erklären.",
            "In Niger fürchtet man, dass sich die terroristischen Milizen vom sogenannten Islamischen Staat zunehmend auch in ihrem Land breit machen könnten. Und zwar auch, weil die Deutschen sich innerhalb von 18 Monaten aus dem Nachbarland zurückziehen werden.",
            "Bis Mai 2024 wird die Bundeswehr aus Mali abziehen und damit ihren derzeit gefährlichsten Auslandseinsatz beenden. Doch damit die Deutschen überhaupt noch so lange bleiben, müssen Bedingungen erfüllt sein, hatte Lambrecht die malische Militärregierung gewarnt.",
            "Unter anderem müssten den Deutschen Aufklärungsflüge mit Drohnen ermöglicht werden. Sollte das Verteidigungsministerium auf einen früheren Abzug pochen, könnte ein neuer Konflikt mit dem Auswärtigen Amt drohen, mit dem man sich gerade auf das Abzugsdatum Mai 2024 geeinigt hatte.",
            "Mit Material von dpa",
            "Dieses Thema im Programm:Über dieses Thema berichtete die tagesschau am 15. Dezember 2022 um 20:00 Uhr.",
            "15.12.2022 • 17:05 Uhr",
            "20.05.2022 • 05:01 Uhr",
            "27.11.2022 • 12:06 Uhr",
            "30.07.2022 • 02:21 Uhr",
            "Audio27.12.2023 • 09:58 Uhr",
            "22.12.2023 • 04:30 Uhr",
            "Audio19.12.2023 • 18:06 Uhr",
            "19.12.2023 • 07:21 Uhr"
        ]
    ]
}