{
    "title": "Erste Hilfe am Kiosk",
    "timestamp": "Stand: 14.12.2022 13:53 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 13:53 Uhr",
            "Beim Kiosk um die Ecke gibt es Zeitungen, Zigaretten oder Bier. Aber Arzttermine oder Verbandswechsel? Rund 1000 Gesundheitskioske sollen bundesweit entstehen - doch die Pläne von Minister Lauterbach stehen auf wackeligen Füßen.",
            "Der 3. November ist ein durchschnittlicher Novembertag in Mittelthüringen. Immerhin regnet es nicht, als im kleinen Ort Urleben großer Bahnhof ist: Der erste Thüringer Gesundheitskiosk wird eröffnet.",
            "Anders als erwartet hat das Thüringer Projekt aber wenig mit der Idee des Bundesgesundheitsministers zu tun - außer dem Namen. Karl Lauterbach hatte im Sommer angekündigt, bundesweit 1000 Gesundheitskioske aufbauen zu wollen. Und vielleicht wüsste man in Berlin gar nichts von dem Thüringer Projekt, hätte nicht die Internationale Bauausstellung Thüringen (IBA) die Verantwortung für die Gebäude der insgesamt vier Thüringer Kioske gehabt. Und eine Einladung zur Eröffnung in die Hauptstadt geschickt.",
            "Analyse05.12.2022",
            "Lauterbach warnt noch vor Corona, da türmt sich in den Kinderkliniken schon die nächste akute Krise auf.mehr",
            "Die kleinen Orte unweit der Landeshauptstadt Erfurt betrachten die Kioske als Bereicherung fürs Gemeindeleben. Unter anderem die sogenannte Gemeindeschwester, das Projekt \"Agathe\", soll in den Kiosken einen festen Ort bekommen. Sie sollen helfen, die älter werdende Bevölkerung ins gesellschaftliche Leben zu integrieren.",
            "Und für das Projekt, das die Stiftung \"Landleben\" auf den Weg gebracht hat, wurden die Kioske tatsächlich neu errichtet, teils mit Fördermitteln, teils von der Stiftung getragen. Hier sollen auch Tele-Sprechstunden mit Fachärzten möglich sein. Tatsächlich gibt es erst einmal das Gebäude - und es muss nun immer stärker mit Leben gefüllt werden, was in Teilen auch davon abhängt, wofür sich Geld und Personal auftreiben lässt.",
            "Gesundheitskioske sollen ein niedrigschwelliges Beratungsangebot zu gesundheitlichen Themen bieten und dazu beitragen, dass weniger Menschen in Arztpraxen oder Krankenhäusern behandelt werden müssen. Patienten können dort einfache Behandlungen vornehmen lassen, wie etwa Blutdruckmessen und Verbandswechsel. Bundesgesundheitsminister Karl Lauterbach (SPD) plant bis Ende 2023 bundesweit 1000 Gesundheitskioske. Demnach sollen Kommunen Gesundheitskioske in Stadtteilen gründen, die durch Armut geprägt sind und sie gemeinsam mit den Krankenkassen finanzieren. Den Eckpunkten für Lauterbachs Gesetzesinitiative zufolge soll die öffentliche Hand 20 Prozent der Ausgaben tragen, während die gesetzlichen Krankenkassen verpflichtet werden sollen, 74,5 Prozent zu übernehmen und die privaten Krankenversicherungen 5,5 Prozent.Der Gesundheitskiosk in Hamburg-Billstedt wurde 2017 als Modellprojekt gestartet. Seine Finanzierung war nach dem für 2023 angekündigten Rückzug der Techniker Krankenkasse, der DAK-Gesundheit und der Barmer zwischenzeitlich ungewiss. Nun ist laut AOK eine solide finanzielle Basis gesichert. Im Hamburger Stadtteil Lurup soll im ersten Quartal 2023 ein weiterer Gesundheitskiosk eröffnet werden.",
            "Lauterbach hatte eine etwas andere Idee vor Augen, als er von seinen geplanten 1000 Kiosken sprach. Das Pilotprojekt im Hamburger Stadtteil Billstedt besuchte der SPD-Minister im Sommer und war beeindruckt. Aus seiner Sicht ist es zukunftsweisend für das deutsche Gesundheitswesen. Hier werden Termine für Fachärzte vermittelt, es gibt Suchtberatung oder Sprechstunden für die seelische Gesundheit - alles möglichst unbürokratisch und vor allem oft mehrsprachig. Denn in Billstedt ist der Ausländeranteil mit etwa 27 Prozent überdurchschnittlich hoch. Jeder Fünfte der etwa 70.000 Menschen in Billstedt bekommt Hartz IV, damit zählt der Stadtteil zu den ärmsten in Hamburg.",
            "Fachärzte ziehen andere Standorte vor, es entsteht ein Mangel und die vorhandenen Ärzte werden noch stärker belastet. Das soll der Gesundheitskiosk wenigstens zum Teil abfedern. Der Grundgedanke ist: Wer die Angebote hier wahrnimmt, wird seltener krank, braucht seltener Behandlung und muss auch nicht so häufig ins Krankenhaus. \"In Deutschland darf weder der Geldbeutel noch der Wohnort über die Behandlung von Patientinnen und Patienten entscheiden\", sagte der Minister beim Besuch des Kiosks im August. Dabei können Gesundheitskioske einen Unterschied machen, gerade in strukturschwachen Gebieten. Der SPD-Politiker will jene erreichen, die keinen regelmäßigen Zugang zu Ärzten haben: \"Diejenigen, die man sonst immer erst erreicht, wenn es zu spät ist.\"",
            "Bundesweit sollen 1000 solcher Kioske in Deutschland entstehen. Doch der Plan stößt auf Widerstand, zumal auch nicht klar ist, wer für die Einrichtung zahlt. Zwar plant das Ministerium laut einer Antwort auf eine kleine Anfrage aus der CDU/CSU-Bundestagsfraktion, dass 74,5 Prozent des Budgets der Kioske von den gesetzlichen Krankenkassen kommen sollen. 20 Prozent sollen die Kommunen bezahlen. Aus dem Modellversuch in Hamburg haben sich nun aber die Techniker Krankenkasse, die DAK und die Barmer zurückgezogen. Sie befürchten die Entstehung teurer Doppelstrukturen. Und dass knappes medizinisches Personal dann in Krankenhäusern oder Praxen fehlt. Zudem wollen die Kassen nicht für Angebote zahlen, die nur entfernt mit Gesundheit zu tun haben.",
            "Andere vermuten dahinter ein Warnsignal für den Bundesgesundheitsminister, weil die Kassen sich daran stören, dass sie den Löwenanteil der Kiosk-Budgets bezahlen sollen. Dazu aber schweigen die Kassen bisher öffentlich. Hinter vorgehaltener Hand ist von \"Fehlverwendung von Versichertenbeiträgen\" die Rede.",
            "06.12.2022",
            "Pro Patient und Diagnose erhalten Kliniken - abhängig von Krankheitsart, Schwere der Erkrankung und der erbrachten Leistung - eine bestimmte Vergütung.mehr",
            "In Urleben hingegen ist das Angebot nicht mehrsprachig wie in Hamburg. Überhaupt ist es längst nicht fertig gestaltet. \"Die Struktur in Thüringen ist völlig anders als in Hamburg\", sagt Guido Dressel, Chef der Techniker Krankenkasse in Thüringen. Soziale Brennpunkte mit besonders schlechtem Zugang zu medizinischen Leistungen gebe es nicht in dem Ausmaß wie in Stadtteilen mit zehntausenden Einwohnern wie in Hamburg oder dem Ruhrgebiet.",
            "Im ländlichen Raum Thüringens müsse man eher die Versorgung einer älter werdender Bevölkerung sicherstellen. \"Wenn da auch mal eine Kassenleistung fällig ist, bezahlen wir das wie eine ganz normale Außensprechstunde\", so Dressel. Doch dafür wäre ein Zugang zum Abrechnungssystem die Voraussetzung. Doch der ist nicht vorgesehen, \"da in den Gesundheitskiosken zunächst keine Leistungen erbracht werden sollen, die einer Vernetzung über die Telematikinfrastruktur bedürfen\", heißt es in der Antwort aus dem Gesundheitsministerium auf die Kleine Anfrage. Denn die Finanzierung soll pauschal erfolgen.",
            "In Berlin schaute man sich den ersten Kiosk im Thüringer Land dennoch interessiert an. Zur Eröffnung kam der parlamentarische Staatssekretär im Bundesgesundheitsministerium, Edgar Franke. Er erkundigte sich genau, wie die Initiative von unten aus Bürgern und Vereinen ausgesehen hat - denn für den ländlichen Raum könne dies ein guter Ansatz sein.",
            "06.12.2022 • 22:09 Uhr",
            "Kommentar06.12.2022 • 19:18 Uhr",
            "06.12.2022 • 13:51 Uhr",
            "Audio31.08.2022 • 19:43 Uhr"
        ]
    ]
}