{
    "title": "Gipfel einigt sich aufNaturschutzabkommen",
    "timestamp": "Stand: 19.12.2022 12:24 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 12:24 Uhr",
            "Auf dem Weltnaturgipfel haben sich die Teilnehmer auf ein neues UN-Naturschutzabkommen geeinigt. Rund 200 Staaten setzten sich das Ziel, mindestens 30 Prozent der Land- und Meeresflächen bis 2030 unter Schutz zu stellen.",
            "Nach rund zweiwöchigen Verhandlungen haben sich die Teilnehmer des Weltnaturgipfels im kanadischen Montreal auf eine Abschlusserklärung geeinigt. Darin setzten sich die rund 200 Staaten das Ziel, mindestens 30 Prozent der weltweiten Land- und Meeresflächen bis 2030 unter Schutz zu stellen. Außerdem wollen sie mehr Geld für den Schutz der Artenvielfalt ausgeben. Dafür sollen unter anderem reichere Länder ärmeren Ländern bis 2025 rund 20 Milliarden Dollar jährlich zukommen lassen.",
            "Nach der Verabschiedung des rechtlich nicht bindenden Dokuments brach bei der Plenarsitzung, die eigentlich bereits für Sonntagabend angesetzt war und dann wegen anhaltender Verhandlungen zeitlich immer weiter in die Nacht hinein verschoben worden war, Klatschen und lauter Jubel aus.",
            "Bundesumweltministerin Steffi Lemke würdigte die Abschlusserklärung als Signal der Entschlossenheit. \"Die Staatengemeinschaft hat sich dafür entschieden, das Artenaussterben endlich zu stoppen\", betonte sie. Der Beschluss spanne \"einen Schutzschirm für unsere Lebensgrundlagen\" auf.",
            "Lemke sprach von einem guten Tag für den Umweltschutz: \"Indem wir Natur schützen, schützen wir uns selbst und sichern auch für unsere Kinder eine lebenswerte Umwelt.\" Die chinesische Gipfelpräsidentschaft sprach von einem \"historischen Moment\".",
            "EU-Kommissionspräsidentin Ursula von der Leyen bezeichnete die Abschlusserklärung als \"historisches Ergebnis\". Die Weltgemeinschaft verfüge nun \"über einen Fahrplan zum Schutz und zur Wiederherstellung der Natur und zu ihrer nachhaltigen Nutzung - für heutige und künftige Generationen\". Von der Leyen betonte: \"In die Natur zu investieren bedeutet auch, den Klimawandel zu bekämpfen.\" Nun sei es es an der Zeit, dass alle Länder ihre Naturziele für 2030 und 2050 erreichten.",
            "Bei Vertretern von Nichtregierungsorganisationen stieß das Abkommen dagegen auf geteilte Reaktionen. \"Es ist als Erfolg zu bezeichnen, dass nach zähen Verhandlungen der Vertragsstaaten überhaupt eine Vereinbarung zustande gekommen ist\", kommentierte Jannes Stoppel von Greenpeace.",
            "Es handele sich um ein \"lückenhaftes, aber letztlich überraschend gutes Rahmenwerk\", sagte Florian Titze vom Umweltverband WWF Deutschland. In Anlehnung an die im Vorfeld der Konferenz vielfach geäußerte Hoffnung auf einen \"Paris-Moment\" - darauf, dass bei der Konferenz ein ähnliches Abkommen für den Artenschutz wie das Paris-Abkommen für den Klimaschutz herauskommen könnte - sprach Titze von einem - etwas abgeschwächten - \"Montreal-Moment\".",
            "07.12.2022",
            "UN-Generalsekretär Guterres fordert ein starkes Abkommen zum Schutz der Artenvielfalt.mehr",
            "Der Naturschutzbund NABU reagierte hingegen mit Ernüchterung auf das Abkommen. Trotz inhaltlicher Fortschritte reiche die Vereinbarung nicht aus, um den Verlust der Artenvielfalt und von Ökosystemen zu stoppen oder umzukehren. \"Die Welt rast in der Natur- und Klimakrise auf einen Abgrund zu\", warnte NABU-Präsident Jörg-Andreas Krüger. \"Doch statt entschieden zu bremsen, geht sie lediglich etwas vom Gas.\"",
            "Der NABU bemängelte unter anderem das Fehlen messbarer Ziele, die den Biodiversitätsverlust durch Landwirtschaft, Fischerei und Handel aufhalten könnten.",
            "In dem verabschiedeten Dokument wurde auch die Rolle indigener Völker und lokaler Gemeinden in weltweiten Naturschutzbemühungen betont, was viele Beobachter als Erfolg werteten. Zudem setzt das Papier das Ziel, die Gefährdung von Mensch und Umwelt durch Pestizide bis 2030 zu halbieren und umweltschädliche Subventionen abzubauen.",
            "Beobachter kritisierten jedoch, dass viele Ziele zu weit in die Zukunft gesetzt und zu wenig qualitativ greifbar gemacht worden seien. Vertreter einiger vor allem ärmerer Länder kritisierten, dass zu wenig finanzielle Hilfen der reicheren Länder eingeplant worden seien. Diese Einwände seien nicht ausreichend ernst genommen worden, und die Verabschiedung sei am Ende auch gegen Widerstände durchgepeitscht worden, bemängelte beispielsweise der Vertreter der Demokratischen Republik Kongo.",
            "Der 15. Weltnaturgipfel - der auch unter dem Kürzel COP15 läuft - hätte ursprünglich schon 2020 in China stattfinden sollen, wurde dann aber wegen der anhaltenden pandemischen Lage dort verschoben und aufgeteilt. Der erste Verhandlungsteil hatte im vergangenen Oktober hauptsächlich online im chinesischen Kunming stattgefunden.",
            "12.04.2023",
            "Ursachen und Folgen der Klimakrise kompakt erklärt. Nachrichten, Hintergründe und Interviews zu Umwelt, Klima, Energiewende, Verkehr und Elektromobilität.mehr",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 19. Dezember 2022 um 10:00 Uhr in den Nachrichten.",
            "18.12.2022 • 08:47 Uhr",
            "FAQ19.12.2022 • 15:22 Uhr",
            "15.12.2022 • 03:54 Uhr",
            "07.12.2022 • 15:57 Uhr",
            "30.04.2019 • 14:21 Uhr",
            "Video19.12.2022 • 22:49 Uhr",
            "Video19.12.2022 • 20:00 Uhr",
            "Video19.12.2022 • 18:50 Uhr",
            "Video19.12.2022 • 16:08 Uhr"
        ]
    ]
}