{
    "title": "Weinstein der Vergewaltigung schuldig gesprochen",
    "timestamp": "Stand: 20.12.2022 02:53 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 02:53 Uhr",
            "Der frühere US-Filmproduzent Weinstein ist wegen einer Vergewaltigung und zwei Fällen von sexueller Nötigung verurteilt worden. Für unschuldig erklärte ihn die Jury in Bezug auf die Anschuldigungen einer zweiten Frau, in anderen Anklagepunkten kam sie zu keinem Urteil.",
            "Der frühere Hollywood-Produzent Harvey Weinstein ist in einem Verfahren in Los Angeles der Vergewaltigung für schuldig befunden worden. Zu dieser Einschätzung gelangten die zwölf Geschworenen, acht Männer und vier Frauen, nach neuntägigen Beratungen im zweiten Strafprozess gegen den früheren Filmmogul im Kontext der #MeToo-Enthüllungen. Ihm drohen bis zu 24 Jahren Haft.",
            "Weinstein hat bereits zwei Jahre einer insgesamt 23-jährigen Haftstrafe wegen Vergewaltigung und sexueller Nötigung aus einem Verfahren in New York abgesessen.",
            "10.10.2022",
            "Weinstein ist in Los Angeles unter anderem wegen Vergewaltigung angeklagt.mehr",
            "Der 70-Jährige wurde am Montag der Vergewaltigung, des erzwungenen Oralverkehrs und eines weiteren Falles sexuellen Fehlverhaltens für schuldig befunden - zulasten einer als \"Jane Doe 1\" bezeichneten Klägerin.",
            "In mehreren Punkten gelang es den Geschworenen jedoch nicht, zu einer Entscheidung zu gelangen. Dies betraf insbesondere die von Jennifer Siebel, der Ehefrau des kalifornischen Gouverneurs Gavin Newsom, erhobenen Vorwürfe gegen Weinstein. In diesen Anklagepunkten sowie die Vorwürfe einer weiteren Frau betreffend erging kein Schuldspruch gegen Weinstein.",
            "Siebel zeigte sich nach dem Urteilsspruch dennoch zufrieden. \"Harvey Weinstein wird nie mehr in der Lage sein, eine weitere Frau zu vergewaltigen. Er wird den Rest seines Lebens hinter Gittern verbringen, wo er hingehört\", sagte die Dokumentarfilmerin Siebel. Das gesamte Verfahren hindurch hätten Weinsteins Anwälte auf Sexismus, Frauenfeindlichkeit und Mobbing gesetzt, \"um uns Überlebende einzuschüchtern, zu erniedrigen und lächerlich zu machen\", sagte sie. \"Das Verfahren war eine starke Erinnerung daran, dass wir als Gesellschaft noch Arbeit vor uns haben.\"",
            "06.01.2020",
            "Der Prozess gegen Harvey Weinstein hat begonnen - dem Filmproduzenten werden sexuelle Übergriffe vorgeworfen.mehr",
            "Die Dokumentarfilmerin Siebel hatte in dem Prozess unter Tränen beschrieben, wie Weinstein sie in einem Hotelzimmer im Jahr 2005 vergewaltigt habe. Ein italienisches Model sagte aus, Weinstein sei während eines Filmfestivals 2013 uneingeladen an ihrem Hotelzimmer erschienen und habe sie vergewaltigt.",
            "Lauren Young, die einzige Beschuldigerin, die bei beiden Prozessen gegen Weinstein aussagte, berichtete, sie sei ein Model gewesen, das eine Karriere als Schauspielerin und Drehbuchautorin angestrebt habe, als der Filmmogul sie 2013 in einem Hotelbadezimmer begrapscht und vor ihr masturbiert habe.",
            "Die Vorwürfe Youngs betreffend erzielten die Geschworenen keine Einigung. Eine Massage-Therapeutin berichtete, er habe nach einer Massage im Jahr 2010 bei ihr dasselbe getan.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 20. Dezember 2022 um 06:00 Uhr.",
            "24.02.2020 • 20:12 Uhr"
        ]
    ]
}