{
    "title": "Blitzeis sorgt für glatte Straßen",
    "timestamp": "Stand: 19.12.2022 07:56 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 07:56 Uhr",
            "Auf Straßen und Wegen ist es vielerorts gefährlich glatt. In mehreren Bundesländern kam es zu witterungsbedingten Unfällen - ein Autofahrer starb. Schulen bleiben in mehreren Bundesländern geschlossen.",
            "Gefährliches Glatteis sucht zum Wochenstart weite Teile Deutschlands heim. Zunächst trat im Westen und Nordwesten, später in der Mitte gefrierender Regen mit Glatteis auf. Für Teile aller Bundesländer galten am Morgen deswegen Unwetterwarnungen des Deutschen Wetterdienstes (DWD). Wegen Glatteises seien Verkehrsbehinderungen möglich, Straßen und Schienen könnten stellenweise sogar unpassierbar sein, hieß es.",
            "Der Vorhersage zufolge greifen Ausläufer eines Tiefs südlich von Island zunächst auf den Westen und im Laufe des Montags auch auf den Osten Deutschlands über. \"Dabei tritt Glatteisregen auf. Anschließend setze sich allmählich mildere Luft durch\", teilte der DWD mit.",
            "Wegen des teils bis über 20 Zentimeter tief gefrorenen Bodens könne die Glatteislage längere Zeit andauern. \"Die Milderung hat sich mittlerweile im Westen Nordrhein-Westfalens weitgehend durchgesetzt, dort entspannt sich die Glatteissituation zunehmend.\"",
            "Die Temperaturen steigen in dieser Woche an. Mit der milden Luft kommt auch Regen, der auf den durchgefrorenen Böden für Glätte sorgt.",
            "Auf der Autobahn 27 bei Walsrode-Hamwiede wurde am frühen Morgen bei einem Unfall ein 25-jähriger Autofahrer getötet. Ein Sprecher der Autobahnpolizei Langwedel sagte, dass das Auto aufgrund von Glätte von der Fahrbahn abgekommen sei.",
            "Schon in der Nacht kam es mancherorts auf den Straßen zu witterungsbedingten Unfällen. Bei einem Zusammenstoß von zwei Autos auf schneebedeckter Straße nahe Gaggenau (Kreis Rastatt) wurden vier Menschen verletzt. Eine 34-jährige Fahrerin wurde bei dem Aufprall eingeklemmt und musste von Rettungskräften aus dem Auto befreit werden.",
            "In Rheinland-Pfalz kam es im Rhein-Lahn-Kreis zu Unfällen mit zwei Leichtverletzten. Im Kreis Warendorf in Nordrhein-Westfalen zählte die Polizei zwischen Mitternacht und drei Uhr sieben witterungsbedingte Unfälle mit Sachschaden. Man befürchte weitere Unfällen in den Morgenstunden. \"Vielleicht kann der ein oder andere seine Abfahrtszeit ja noch ein bisschen nach hinten verschieben, zumindest bis die Streudienste durch sind\", sagte ein Sprecher am frühen Morgen.",
            "Der DWD riet, den Aufenthalt im Freien weitestgehend zu vermeiden. Wer am Montag doch mit dem Auto unterwegs sein muss, sollte seine Fahrweise im Straßenverkehr anpassen. Zudem legt der DWD Autofahrern nahe, vollzutanken und Decken sowie warme Getränke mitzunehmen.",
            "Folgen gibt es auch für Schulen, etwa in Niedersachsen: In mehreren Landkreisen und Städten fällt heute wegen der \"zu erwartenden extremen Wetterbedingungen\" an allen allgemeinbildenden und berufsbildenden Schulen der Unterricht aus. Auch in Hessen, Nordrhein-Westfalen und Süddeutschland kommt es zu Ausfällen oder Distanzunterricht",
            "In Bremen beginnt die Schule erst später. In Mecklenburg-Vorpommern müssen Eltern ihre Kinder heute wegen der angespannten Wetterlage nicht zwingend zur Schule schicken. Der Unterricht in Schleswig-Holstein und Hamburg soll wie gewohnt stattfinden.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 19. Dezember 2022 um 08:00 Uhr in den Nachrichten.",
            "18.12.2022 • 22:48 Uhr"
        ]
    ]
}