{
    "title": "++ Russische Wirtschaft schrumpft ++",
    "timestamp": "Stand: 16.12.2022 23:07 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 23:07 Uhr",
            "Russlands Wirtschaft wird nach Angaben von Zentralbankchefin Nabiullina in diesem Jahr um rund drei Prozent schrumpfen. Der EU-Außenbeauftragte Borrell hat die russischen Raketenangriffe als \"barbarisch\" kritisiert. Der Liveblog vom Freitag zum Nachlesen.",
            "Wir schließen den Liveblog für heute. Vielen Dank für Ihr Interesse.",
            "Kulturstaatsministerin Claudia Roth hat den Willen der Bundesregierung zur Unterstützung der Ukraine unterstrichen. \"Wir wollen geben, was immer möglich ist, um der Ukraine zu ermöglichen, sich zu verteidigen\", sagte die Grünen-Politikerin Abend in Berlin nach der Premiere des ukrainischen Dokumentarfilms \"Oh, Sister\" über die Rolle von Frauen im Kampf der Ukraine angesichts der russischen Angreifer. Dies betreffe nicht nur Waffen, sondern auch Hilfe etwa im humanitären Bereich oder bei der Rekonstruktion kultureller Einrichtungen. Roth verurteilte den russischen Angriff als Krieg auch gegen die Kultur.",
            "Seit Beginn der Auseinandersetzungen seien mehr als 1000 Museen, Theater, Kinos, Büchereien, Archive zerstört oder beschädigt worden. Dadurch solle die kulturelle Identität der Ukraine zerstört werden. \"Es ist eine fürchterliche Waffe, die Erinnerung und Identität von Menschen in der Ukraine zu zerstören\", sagte Roth. Die ukrainische Bürgerrechtlerin Oleksandra Matviychuk, deren Organisation Zentrum für bürgerliche Freiheiten (CCL) mit dem Friedensnobelpreis ausgezeichnet wurde, sprach von einem Krieg nicht nur zwischen zwei Staaten, sondern zwischen den beiden Systemen von Autokratie und Demokratie. Ihre Organisation habe seit Beginn des russischen Angriffs etwa 27.000 Kriegsverbrechen dokumentiert.",
            "Die jüngsten russischen Raketenangriffe gegen das ukrainische Energienetz haben nach den Worten des ukrainischen Präsidenten Wolodymyr Selenskyj an der Verteidigungsbereitschaft der Ukrainer nichts geändert. \"Was auch immer sich die Raketen-Anbeter in Moskau erhoffen, an den Kräfteverhältnissen in diesem Krieg wird es nichts ändern\", er in seiner täglichen Videoansprache.",
            "Zwar habe Russland immer noch genug Raketen für weitere massiven Angriffe. \"Wir aber haben genug Entschlossenheit und Selbstvertrauen, um nach diesen Schlägen unsere eigenen auszuteilen.\" Selenskyj hob die effektive Arbeit der ukrainischen Luftabwehr hervor, die am Vormittag einen Großteil der einfliegenden Marschflugkörper und Raketen abgeschossen hatte.",
            "\"Aber leider gab es auch Treffer\", sagte er. \"Terroristen brauchen eine solche Masse an Raketenangriffen, dass zumindest ein Teil ihrer 'Produkte' ihre anvisierten Ziele erreicht.\" Nach dem Krieg werde die Bedeutung des Wortes \"Terror\" vermutlich von den meisten Menschen der Welt \"mit den verrückten Aktionen Russlands\" in Verbindung gebracht.",
            "Bei dem russischen Raketenschlag fing die ukrainische Flugabwehr nach eigenen Angaben knapp 80 Prozent vom 76 Projektilen ab. Von den 72 Marschflugkörpern und vier Lenkraketen seien 60 abgeschossen worden. Nach Angaben der Militärverwaltung von Kiew zufolge galt der Hauptschlag der Hauptstadt.",
            "Der russische Präsident Wladimir Putin ist nach Einschätzung der NATO auf einen noch \"langen\" Krieg in der Ukraine eingestellt. Es gebe kein Anzeichen dafür, dass Putin sein Ziel aufgegeben habe, \"die Ukraine zu kontrollieren\", sagte Nato-Generalsekretär Jens Stoltenberg der Nachrichtenagentur AFP.",
            "Der Kremlchef sei dafür auch bereit, neue Militäroffensiven in dem Nachbarland zu führen. \"Wir sollten Russland nicht unterschätzen. Russland plant für einen langen Krieg\", betonte Stoltenberg. Die russische Führung mobilisiere weitere Kräfte und sei bereit, \"zahlreiche Verluste\" unter ihren Soldaten hinzunehmen.",
            "Es sei auch zu beobachten, dass Russland sich weitere Waffen und Munition für seinen Angriffskrieg zu beschaffen versuche. Stoltenberg bezeichnete es als notwendig, dass die NATO-Staaten die Ukraine weiterhin mit Waffenlieferungen unterstütze. Diese Lieferungen müssten solange anhalten, bis Putin verstehe, dass er \"nicht auf dem Schlachtfeld gewinnen\" könne.",
            "Der Krieg werde höchstwahrscheinlich am Verhandlungstisch beendet werden, wie dies bei den meisten Kriegen der Fall sei, sagte der NATO-Generalsekretär voraus. Jede Verhandlungslösung müsse jedoch den Status der Ukraine als \"souveräne und unabhängige Nation\" sicherstellen.",
            "Die russische Wirtschaft wird nach Angaben von Zentralbankchefin Elvira Nabiullina in diesem Jahr um rund drei Prozent schrumpfen. Nabiullina sagte im Anschluss an eine Sitzung des Vorstands, der Inflationsdruck sei weiterhin hoch.",
            "Als einen Faktor nannte sie sich verschlechternde Handelsbedingungen. Die Inflation habe im Jahresvergleich im Dezember 12,7 Prozent erreicht. Im vergangenen Jahr war die russische Wirtschaft noch um etwa 4,8 Prozent gewachsen - bevor Sanktionen in Kraft traten und internationale Unternehmen sich im Zusammenhang mit dem militärischen Konflikt in der Ukraine aus Russland zurückzogen.",
            "Das russische Militär marschierte Ende Februar in die Ukraine ein. Die Europäische Union hat sich gerade erst auf eine Preisobergrenze für den Einkauf von russischem Öl verständigt, eines der wichtigsten Exportgüter des Landes. Nabiullina sagte, die Auswirkungen dieses Preisdeckels würden auf der Februar-Sitzung der Bank eingehender analysiert werden.",
            "Die EU hat ihre Russland-Sanktionen erneut ausgeweitet. Das neunte Sanktionspaket wurde im Journal der EU veröffentlicht und ist somit in Kraft. Fast 200 weitere Institutionen und Verantwortliche werden nach Angaben der EU-Kommission mit Vermögens- und Einreisesperren in Europa belegt.",
            "Außerdem werden demnach die Handelsbeschränkungen ausgeweitet und weitere russische Banken sanktioniert. Die neuen Strafmaßnahmen wegen des russischen Angriffskriegs gegen die Ukraine waren am Donnerstag von den EU-Botschaftern vereinbart worden.",
            "Auf der Sanktionsliste stehen laut Kommission nun weitere Militärs, Unternehmen der Verteidigungsindustrie, Politiker und \"die von Russland in den besetzten Gebieten der Ukraine eingesetzten Behörden\".  Die Strafmaßnahmen richten sich demnach auch gezielt gegen \"Akteure, die eine Schlüsselrolle spielen bei den vorsätzlichen brutalen Raketenangriffen gegen Zivilisten, bei der Verschleppung ukrainischer Kinder nach Russland und beim Raub ukrainischer Agrarzeugnisse\".",
            "Bestehende Ausfuhrbeschränkungen würden zudem \"auf 168 weitere russische Organisationen, die eng mit dem militärisch-industriellen Komplex Russlands verbunden sind, ausgeweitet\", erklärte die Kommission. Neue Handelsbeschränkungen betreffen unter anderem Güter, die zivil wie militärisch genutzt werden können.",
            "Exporte von Drohnenteilen nach Russland und in den Iran werden verboten. Gegen drei weitere Banken wurden Sanktionen verhängt. So unterliege die russische Bank für regionale Entwicklung nun einem \"vollständigen Transaktionsverbot\", erklärte die EU-Kommission.",
            "Nach dem russischen Angriff auf die ukrainische Hauptstadt haben Techniker in Kiew einen Teil der Fernwärme und Wasserversorgung wiederhergestellt. Bürgermeister Vitali Klitschko sagte im ukrainischen Fernsehen, dass etwa ein Drittel der Stadtbewohner mit Fernwärme und Wasser versorgt würden. Bis zum Samstagmorgen sollen auch im übrigen Teil der Stadt Heizung und Wasser wieder funktionieren. Strom hätten zugleich etwa 40 Prozent der Einwohner.",
            "Angesichts der Angriffe auf das Energienetz braucht die Ukraine für diesen Winter noch rund 17.000 industrielle oder größere Stromgeneratoren. Diese Ziffer nannte Ministerpräsident Denys Schmyhal bei einer Regierungssitzung, wie die Staatsagentur Unian berichtete. \"Bisher haben kleine und mittlere Unternehmen bereits rund 500.000 kleinere Generatoren importiert\", sagte er. \"Aber um durch den Winter zu kommen, brauchen wir noch rund 17.000 größere oder industrielle Generatoranlagen.\" Er hoffe dabei auf die Unterstützung ausländischer Partner.",
            "Der EU-Außenbeauftragte Josep Borrell hat die neuen massiven Raketenangriffe Russlands auf die Ukraine als barbarische Kriegsverbrechen bezeichnet. \"Diese grausamen, menschenverachtenden Angriffe zielen darauf ab, das menschliche Leid zu erhöhen\", sagte er. Der Bevölkerung, aber auch Krankenhäuser, Rettungsdienste und andere unverzichtbare Dienste sollten durch sie die Versorgung mit Elektrizität, Wärme und Wasser verlieren. \"Diese Bombardierungen stellen Kriegsverbrechen dar und sind barbarisch\", so Borrell.",
            "Der Ukraine sicherte der EU-Chefdiplomat Unterstützung zu. \"Die EU und ihre Partner intensivieren ihre Anstrengungen, um die Soforthilfe zu leisten, die das ukrainische Volk zur Wiederherstellung und zum Erhalt der Strom- und Wärmeversorgung benötigt\", sagte er. Die Europäische Union stehe solidarisch an der Seite der Ukrainer, die angesichts des russischen Kriegs \"bewundernswerte Kraft, Mut und Widerstandsfähigkeit\" zeigten.",
            "Bei mehrfachem Beschuss der russisch kontrollierten Region Donezk im Osten der Ukraine durch ukrainische Artillerie sind laut russischen Angaben mindestens ein Mensch getötet und fünf weitere verletzt worden. Das berichtete die russische Staatsagentur Tass unter Berufung auf die örtlichen Behörden. Die Opfer waren nach dieser Darstellung alle Zivilisten. Die Region im Donbass sei mindestens viermal aus ukrainischen Mehrfachraketenwerfern beschossen worden.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Bundesaußenministerin Annalena Baerbock (Grüne) hat die Bedeutung von Reservekraftwerken zur Absicherung der Energieversorgung auch gegen Angriffe von außen betont. Sie besuchte am Nachmittag mit dem Präsidenten der Bundesnetzagentur, Klaus Müller, das brandenburgische Gasturbinenkraftwerk Thyrow südlich von Berlin. Es gilt als systemrelevant und dient als Reservekraftwerk, das im Falle eines flächendeckenenden Stromausfalls rasch einspringen kann.",
            "\"Wir erleben gerade in der Ukraine, dass kritische Infrastruktur, dass Energieinfrastruktur zum Angriffsziel werden kann\", sagte Baerbock. Die Sicherheit Deutschlands sei auch von außen gefährdet, und damit auch die Stromnetze. Deshalb könnten Reservekraftwerke wie die beiden Gasturbinenkraftwerke des Energieunternehmens Leag in Brandenburg wichtiger werden, um auch die Energieversorgung resilient gegen Angriffe von außen zu machen, sagte Baerbock.",
            "Außenministerin Annalena Baerbock beim Besuch des Gasturbinenkraftwerk Thyrow südlich von Berlin. Es dient als Reservekraftwerk.",
            "NATO-Generalsekretär Jens Stoltenberg hat die neuen massiven Raketenangriffe Russlands auf die Ukraine scharf verurteilt. Dass Präsident Wladimir Putin versuche, Menschen die Versorgung mit Wasser, Strom und Heizung nehmen, stelle einen bewussten Angriff auf Zivilisten dar, sagte er in Brüssel der Nachrichtenagentur dpa. Der Kremlchef versuche so, den Winter als Waffe zu nutzen und das ukrainische Volk zu brechen. Zugleich zeigte sich Stoltenberg optimistisch, dass Putins Pläne scheitern werden. \"Es wird ihm nicht gelingen, das ukrainische Volk zu beugen\", sagte er.",
            "Nach Einschätzung Stoltenbergs hat Putin zudem den großen Fehler begangen, die Entschlossenheit der NATO-Staaten zur Hilfeleistung zu unterschätzen. Das Ausmaß der Unterstützung sei beispiellos und man haben deutlich gemacht, dass man die Unterstützung so lange wie nötig leisten werde, sagte er. Mit den schwersten Raketenangriffen seit Wochen legte Russland am Freitag erhebliche Teile der ukrainischen Stromversorgung lahm.",
            "Bundeskanzler Olaf Scholz rechnet nach eigenen Worten damit, dass die Gasversorgung Deutschlands auch im Winter 2023/24 gesichert ist. \"Davon können wir, so wie in diesem Jahr, ausgehen, wenn nichts Unvorhergesehenes passiert\", sagte der SPD-Politiker der \"Süddeutschen Zeitung\" (\"SZ) . Für den Winter 2022/23 hatte Scholz mehrfach versichert, dass es wohl keine Knappheit geben werde. Der Kanzler kündigte an, den Bau neuer LNG-Terminals auch im kommenden Jahr vorantreiben zu wollen. Und er hofft auf weitere Lieferverträge. \"Die Bundesregierung ist mit den Gasimporteuren kontinuierlich im Gespräch und wirbt auch dafür, längerfristige Verträge abzuschließen\", sagte er. Das Gas werde zu großen Teilen aus Norwegen, den USA und aus der Golfregion kommen, ein kleiner Teil aus den Niederlanden.",
            "Scholz wird am Samstag zusammen mit Wirtschaftsminister Robert Habeck und Finanzminister Christian Lindner im niedersächsischen Wilhelmshaven das erste schwimmende Terminal für Flüssigerdgas (LNG) eröffnen. Weitere entstehen in Brunsbüttel (Schleswig-Holstein), Stade (Niedersachsen) und Lubmin (Mecklenburg-Vorpommern). Sie sollen dazu beitragen, die Lücke bei der Gasversorgung zu füllen, die durch den weitgehenden Stopp der russischen Gaslieferungen nach Deutschland entstanden ist.",
            "faq15.11.2022",
            "Flüssiggas soll in den kommenden Jahren die Energieversorgung in Deutschland sichern.mehr",
            "Der Karlspreis 2023 geht an den ukrainischen Präsidenten Wolodymyr Selenskyj und das ukrainische Volk. Das gaben das Karlspreisdirektorium und die Stadt Aachen bekannt. Zur Begründung hieß es, dass das ukrainische Volk unter Selenskyjs Führung nicht nur die Souveränität seines Landes und das Leben seiner Bürger verteidige, \"sondern auch Europa und die europäischen Werte\". Mit der Verleihung unterstreiche man, dass die Ukraine Teil Europas sei. Bevölkerung und Regierungsvertreter verdienten \"die Ermutigung\", \"rasch Beitrittsverhandlungen mit der Europäischen Union zu führen\".",
            "Der Preis wird seit 1950 für Verdienste um Europa und die europäische Einigung verliehenDer Preis wird seit 1950 für Verdienste um Europa und die europäische Einigung verliehen.",
            "16.12.2022",
            "Die Auszeichnung gilt als eine der bedeutendsten Europas: Der ukrainische Präsident Wolodymyr Selenskyj und das ukrainische Volk bekommen den Karlspreis 2023. Das teilte das Direktorium des Preises mit.mehr",
            "Nach neuen massiven russischen Raketenangriffen auf die Ukraine hat der Energieversorger Ukrenergo in Kiew einen Notfallmodus für das Stromnetz ausgerufen. Im ganzen Land kommt es wegen schwerer Schäden nach einer Mitteilung des Unternehmens zu Stromabschaltungen. Krankenhäuser, die Wasserversorgung und Heizkraftwerke sowie Kläranlagen sollten aber vorrangig mit Elektrizität versorgt werden, hieß es. Wegen der Schäden durch die inzwischen neunte Welle von Raketenangriffen auf die Energieinfrastruktur des Landes werde es länger dauern als sonst, die Stromversorgung wieder herzustellen.",
            "Auch in anderen Regionen gab es lange Stromausfälle. Durch den neuerlichen Beschuss sei das Stromdefizit im Land deutlich gewachsen, teilte Ukrenergo weiter mit. \"Die größten Auswirkungen gab es in den nördlichen, südlichen und zentralen Regionen.\" In der Hauptstadt Kiew sagte Bürgermeister Vitali Klitschko, dass noch mehr Einrichtungen mit autonomer Stromversorgung für den Notfall geöffnet werden sollten. Die Menschen können in solchen durch Generatoren betriebenen Punkten etwa ihre Mobiltelefone oder Powerbanks aufladen.",
            "16.12.2022",
            "Nach den schwersten Raketenangriffen seit Wochen ist in zahlreichen Regionen der Ukraine der Strom ausgefallen.mehr",
            "Russlands früherer Präsident Dimitri Medwjedew hat mit Angriffen auf NATO-Länder gedroht. Streitkräfte und Objekte in Ländern, die offiziell im Krieg mit Russland stünden oder Verbündete des Gegners seien, stellten legitime Ziele für einen Angriff dar, schrieb Medwedew, der Vizechef des russischen Sicherheitsrates ist, in seinem Telegram-Kanal. Dazu zählte der 57-Jährige auch die NATO: \"Die Führer der NATO-Staaten behaupten einstimmig, dass ihre Länder und die ganze Allianz nicht gegen Russland kämpfen. Aber alle verstehen gut, dass es ganz anders ist.\"",
            "Nach Angaben Medwedews sind neben der politischen Führung und den Streitkräften des Gegners sowie deren Technik auch Objekte militärischer und ziviler Infrastruktur wie Brücken und die Energieversorgung ein legitimes Ziel von Angriffen. Seine Aussagen traf er, während Moskaus Streitkräfte mit massiven Raketenschlägen erneut die Stromversorgung der Ukraine lahmlegten. Medwedew warf der NATO vor, Russland schon längst den \"hybriden Krieg\" erklärt zu haben. Die umfangreichen Waffenlieferungen an die Ukraine, gegen die Moskau seit Februar seinen Angriffskrieg führt, deutete der Vertraute von Kremlchef Wladimir Putin als Angriff auf Russland.",
            "Russlands früherer Präsident Dimitri Medwedjew hat mit Angriffen auf NATO-Länder gedroht.",
            "In der Ukraine ist der Energieverbrauch nach den russischen Raketenangriffen im ganzen Land um mehr als 50 Prozent zurückgegangen. Das teilt der Netzbetreiber Ukrenergo mit. Energieminister German Galuschenko sagt im Fernsehen, neun Kraftwerke seien während der Angriffe beschädigt worden. \"Was wir bereits sehen, sind Schäden an etwa neun Kraftwerken. Jetzt überprüfen wir noch den Schaden.\"",
            "Der russische Angriff auf die Region Kiew an diesem Freitag war nach Angaben des ukrainischen Militärs einer der schwersten seit Beginn des Krieges am 24. Februar. In der Region Kiew habe die Luftabwehr 37 von 40 abgefeuerten russischen Raketen abgeschossen, sagt Mychailo Schamanow, der Sprecher der Militärverwaltung in der Hauptstadt Kiew, im ukrainischen Fernsehen. Über der Region Dnipropetrowsk seien zehn russische Raketen abgefangen worden, erklärt zudem der Gouverneur der im Zentrum des Landes gelegenen Region, Valentyn Resnitschenko, auf Telegram.",
            "Der indische Ministerpräsident Narendra Modi hat in einem Telefonat mit dem russischen Präsidenten Wladimir Putin auf Dialog und Diplomatie im Konflikt mit der Ukraine gedrungen. Dies sei der einzige Weg nach vorn, sagte Modi nach Angaben seines Büros, die die Nachrichtenagentur ANI zitierte. Modi und Putin hätten an diesem Freitag miteinander telefoniert, teilt das russische Präsidialamt mit.",
            "Die russische Regierung prüft Präsidialamtssprecher Dmitri Peskow zufolge die jüngsten Sanktionen der Europäischen Union. Dann werde sie ihre Antwort darauf formulieren, sagt Peskow. Die EU-Staats- und Regierungschefs haben sich am Donnerstag auf das mittlerweile neunte Sanktionspaket verständigt. Die Strafmaßnahmen benennen unter anderem fast 200 weitere Personen und unterbinden Investitionen in die russische Bergbauindustrie. Außerdem beschloss der EU-Gipfel Hilfen für die Ukraine von 18 Milliarden Euro im kommenden Jahr.",
            "Mehrere medizinische Notfallteams haben in kürzlich von Kiew zurückeroberten Gebieten in der Ukraine die Arbeit aufgenommen. Unter anderem in Charkiw, Cherson und Mykolajiw seien nun von der Weltgesundheitsorganisation (WHO) unterstützte Teams im Einsatz, um Notfallpatienten zu behandeln und eine grundlegende Gesundheitsversorgung sicherzustellen, teilte das WHO-Regionalbüro Europa mit. Die bislang sieben Teams bestünden jeweils aus einem Arzt, zwei Krankenpflegern, einem Traumatologen und einem Fahrer. Sie seien mit Medikamenten und Verbrauchsgütern ausgestattet und in gepanzerten Fahrzeugen unterwegs. Insgesamt sollen bis zu 25 Notfallteams auf einen Einsatz vorbereitet werden.",
            "Die WHO stelle Schulungen, Medizin, Krankenwagen und andere Hilfsgüter zur Verfügung, hieß es weiter. Außerdem sollen sechs Koordinationsstellen in der Ukraine errichtet werden, um Patienten einfacher zu überweisen und eine medizinische Evakuierung für Patienten mit schweren Erkrankungen oder Verletzungen ins Ausland zu ermöglichen. Finanziell unterstützt werde das Projekt unter anderem vom Bundesgesundheitsministerium. Seit der russischen Invasion in die Ukraine ist die Gesundheitsversorgung der Menschen im Land schwer beeinträchtigt.",
            "Dunkelgrün: Vormarsch der russischen Armee. Schraffiert: Von Russland annektierte Gebiete.",
            "Ukrainische Behörden haben am Freitag Explosionen in mindestens vier Städten gemeldet. Russland habe schwere Raketenangriffe auf die Energieinfrastruktur und Energieeinrichtungen gestartet, teilten Regierungsvertreter mit. In Kiew und Charkiw seien Strom und Wasser ausgefallen. Die ukrainische Luftwaffe sprach von mehr als 60 Raketen. Wie viele davon abgefangen worden sind, sei noch unklar, sagte Sprecher Jurij Ihnat im Fernsehen. Andere Regierungsvertreter berichteten, die Abwehr habe einige russische Geschosse erwischt. Die lokalen Behörden meldeten in sozialen Netzwerken Explosionen in der Hauptstadt Kiew, der südlich gelegenen Stadt Krywyj Rih und Charkiw im Nordosten. Landesweit ertönten Luftangriffssirenen.",
            "12.12.2023",
            "Hier finden Sie eine Übersicht aller Berichte von tagesschau.de zum Ukraine-Kriegmehr",
            "Litauen rüstet vor dem Hintergrund des russischen Angriffskriegs gegen die Ukraine weiter auf: Das baltische EU- und Nato-Land erwirbt acht US-Mehrfachraketenwerfer vom Typ Himars mit Munition und Ausrüstung. Darüber sei ein Kaufvertrag im Wert von rund 495 Millionen US-Dollar (etwa 465 Millionen Euro) unterzeichnet worden, teilte das Verteidigungsministerium in Vilnius mit. Die Auslieferung der ersten Raketensysteme ist 2025 vorgesehen. Litauen grenzt an die russische Ostsee-Exklave Kaliningrad und an Russlands Verbündeten Belarus. Der Krieg in der Ukraine wird in dem Baltenstaat als direkte Gefahr für die nationale Sicherheit gesehen. Der Ostseestaat im Nordosten Europas hat daher seine Militärausgaben massiv erhöht und rüstet seine Streitkräfte auf.",
            "Neben Litauen werden auch die beiden anderen Baltenstaaten Estland und Lettland Himars-Raketensysteme erwerben. \"Es ist sehr wichtig, dass Himars von allen baltischen Ländern gekauft werden. Wir haben und werden weiterhin aktiv mit Estland und Lettland zusammenarbeiten, um diese Fähigkeit zu entwickeln und die Sicherheit der gesamten Region zu verbessern, wurde Verteidigungsminister Arvydas Anusauskas in einer Mitteilung zitiert. Anusauskas befindet sich gegenwärtig zu Besuch in den USA.",
            "In der südukrainischen Stadt Krywji Rih sind nach Angaben des Regionalgouverneurs bei einem russischen Rakentenangriff zwei Menschen getötet und mindestens fünf verletzt worden. \"Eine russische Rakete hat ein Wohngebäude in Krywji Rih getroffen\", schrieb der Regionalgoverneur auf Telegram.",
            "Für den Vorsitzenden der katholischen Deutschen Bischofskonferenz, Georg Bätzing, gehören Waffenlieferungen \"wohl oder übel\" zu einer christlichen Hilfe für die Ukraine. \"In Kriegszeiten\" seien auch Waffen notwendig, sagte der Limburger Bischof dem Magazin \"Focus\". Allerdings müsse auch jetzt schon über den Frieden geredet werden.",
            "Bätzing griff dabei massiv die russisch-orthodoxe Kirche an. Deren Verantwortliche ließen sich \"in die Propagandamaschine\" der russischen Staatsführung einspannen, sagte er.",
            "Die russischen Invasionstruppen in der Ukraine setzen nach Ansicht britischer Militärexperten zunehmend auf einen veralteten Stellungskrieg. Das geht aus dem täglichen Geheimdienst-Update des Verteidigungsministeriums in London zum Krieg in der Ukraine hervor. Demnach errichten die russischen Truppen aufwendige Verteidigungsanlagen entlang der gesamten Frontlinie mit einem Schwerpunkt auf dem nördlichen Sektor um die Stadt Swatowe im Oblast Luhansk.",
            "\"Die russischen Konstruktionen folgen traditionellen militärischen Plänen zum Bau von Schützengräben, die seit dem Zweiten Weltkrieg weitgehend unverändert sind. Solche Konstruktionen sind wahrscheinlich anfällig für moderne, präzise indirekte Schläge\", hieß es in der per Twitter verbreiteten Mitteilung.",
            "Das britische Verteidigungsministerium veröffentlicht seit dem Beginn des russischen Angriffskriegs gegen die Ukraine Ende Februar unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine gezielte Desinformationskampagne vor.",
            "Die russischen Raketenangriffe haben nach ukrainischen Angaben Folgen für den Bahnverkehr. In mehreren östlichen und zentralen Landesteilen sei der Bahnverkehr durch Stromausfall beeinträchtigt, teilt die ukrainische Eisenbahnbetreibergesellschaft mit. Betroffen seien Strecken in Charkiw, Kirowohrad, Donezk und Dnipropetrowsk.",
            "Die Stadt Poltawa ist nach russischem Raketenbeschuss ohne Stromversorgung. Das teilt Bürgermeister Olexander Mamai mit. Poltawa liegt im Zentrum der Ukraine und ist die Hauptstadt der gleichnamigen Region. Diese grenzt im Osten an die Region Charkiw und im Westen an die Region Kiew.",
            "Nach Angaben des Energieunternehmens Oblenergo ist Charkiw derzeit komplett ohne Strom. Charkiw ist die zweitgrößte Stadt der Ukraine. Vor Ausbruch des Krieges hatte sie rund 1,5 Millionen Einwohner.",
            "Reporter der Nachrichtenagentur Reuters berichten, in Kiew sei das Raketenabwehrsystem im Einsatz. Der Bürgermeister der ukrainischen Hauptstadt, Vitali Klitschko, erklärt, es gebe Explosionen.",
            "Zivilisten suchen während des Luftalarm in Kiew: Menschen suchen Schutz in einer U-Bahn-Station im Zentrum der ukrainischen Hauptstadt.",
            "Behördenvertreter aus mehreren Regionen der Ukraine berichten von neuen Raketenangriffen des russischen Militärs. Laut Nachrichtenagentur Reuters meldeten die regionalen Gouverneure aus Odessa im Süden der Ukraine und aus Sumy im Nordosten, es habe Angriffe auf die Infrastruktur gegeben. Der Bürgermeister von Charkiw teilte mit, in der Stadt seien Explosionen zu hören.",
            "16.12.2022",
            "Immer wieder greift Russland gezielt Infrastruktur der Ukraine an. Am Morgen begann eine neue Angriffswelle.mehr",
            "Auch der Leichtathletik-Weltverband will seine strikte Haltung zu den Sanktionen gegen Russland und dessen Verbündeten Belarus als Folge des Angriffskrieges in der Ukraine überprüfen. \"Das Ergebnis des Olympischen Gipfels, dem ich zugestimmt habe, war, dass die internationalen Verbände die Aufgabe haben sollten, sorgfältig zu prüfen, ob die Gründe für die Schutzmaßnahmen noch bestehen - und das werden wir tun\", sagte World-Athletics-Präsident Sebastian Coe in einem Gespräch mit internationalen Medien.",
            "Das Internationale Olympische Komitee hat zwar die Sanktionen gegen Russland und Belarus nicht aufgehoben, plädierte zuletzt aber auf dem Olympischen Gipfel für eine Teilnahme der Athleten beider Länder an internationalen Wettkämpfen - mit der Aussicht auf einen Start bei den Sommerspielen 2024 in Paris.",
            "Nach dem Einmarsch Russlands in der Ukraine hatte das IOC empfohlen, russische und belarusische Sportlern von den Wettkämpfen auszuschließen. Die meisten olympischen Sportarten, darunter auch die Leichtathletik, folgten dieser Empfehlung.",
            "In der Ukraine wird örtlichen Behörden zufolge Luftalarm gegeben, auch für die Hauptstadt Kiew. Das weist auf einen erneuten russischen Raketenangriff hin. \"Ignorieren Sie nicht den Luftalarm, bleiben Sie in den Schutzräumen\", schreibt Kyrylo Tymoschenko, der stellvertretende Leiter des Präsidialamtes, auf Telegram.",
            "Seit Oktober hat das russische Militär in mehreren Wellen die Energie-Infrastruktur der Ukraine angegriffen. Im ganzen Land kam es dadurch zu Stromausfällen.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Bundesinnenministerin Nancy Faeser sieht in dem hohen Bildungsniveau ukrainischer Flüchtlinge auch eine Chance, den Fachkräftemangel abzumildern. \"Das hohe Bildungsniveau und die Bereitschaft, sich schnell einzubringen, mit anzupacken und zu arbeiten, sind sehr erfreuliche Befunde\", sagte Faeser der Funke Mediengruppe mit Blick auf die Ergebnisse einer Umfrage unter ukrainischen Staatsangehörigen in Deutschland.",
            "Laut einer gestern vom Bundesinstitut für Bevölkerungsforschung veröffentlichten Studie trägt das überdurchschnittliche Bildungsniveau der ukrainischen Kriegsflüchtlinge zu deren zügiger Integration bei. Demnach verfügen 72 Prozent der mehr als 11.000 befragten ukrainischen Staatsangehörigen über einen Hochschulabschluss oder einen vergleichbaren Abschluss. Laut der Studie kann sich rund ein Viertel der aus der Ukraine Geflüchteten vorstellen, dauerhaft in Deutschland zu bleiben.",
            "Bei einem ukrainischen Raketenangriff auf die von russischen Truppen kontrollierte Region Luhansk im Osten der Ukraine sind einer Meldung der russischen Nachrichtenagentur Tass zufolge mindestens acht Menschen getötet worden. 23 weitere Menschen seien verletzt worden, als Raketen in dem Dorf Lantratiwka eingeschlagen seien.",
            "Die USA wollen die Ausbildung ukrainischer Soldaten in Deutschland verstärken. Dies kündigte ein Sprecher des Verteidigungsministeriums in Washington an. Das neue Programm solle zu Jahresbeginn starten und \"ungefähr 500 ukrainische Soldaten pro Monat ausbilden\". Washington unterstützt die Ukraine seit Beginn des russischen Angriffskriegs mit massiver militärischer Hilfe. Dabei wurden auch ukrainische Soldaten für die Waffen ausgebildet, welche die USA liefern.",
            "In dem neuen Programm solle nun eine komplexere Ausbildung erfolgen, sagte Pentagon-Sprecher Pat Ryder. Unter anderem sollten die ukrainischen Soldaten im bestmöglichen Zusammenwirken von Infanterie und Artillerie geschult sowie gemeinsame Manöver abgehalten werden. Das neue Ausbildungsprogramm soll den Angaben zufolge in Deutschland erfolgen. Es werde zusätzlich zu den bereits erfolgenden speziellen Lehrgängen zum Umgang mit an Kiew gelieferten US-Waffen erfolgen, sagte Ryder. Darin haben ihm zufolge die USA bisher rund 3100 ukrainische Soldaten geschult, ihre Alliierten wiederum rund 12.000 weitere ukrainische Soldaten ausgebildet.",
            "Die Bundesregierung will ihre Bemühungen verstärken, um die Energieversorgung in der Ukraine aufrechtzuerhalten. Das Bundeswirtschaftsministerium werde sich noch in diesem Jahr mit rund 100 Millionen Euro an einem Programm der Europäischen Energiegemeinschaft beteiligen, teilte das Ministerium auf Anfrage mit. Der Haushaltsausschuss habe dafür die erforderlichen Mittel freigegeben.",
            "Die Ukraine solle kurzfristig bei der Reparatur und dem Weiterbetrieb der Energieinfrastruktur unterstützt werden, weil die russischen Streitkräfte seit Oktober verstärkt und gezielt die kritische Infrastruktur der Ukraine angreifen. Der Beitrag des Wirtschaftsministeriums erfolge zusätzlich zum Beitrag des Auswärtigen Amtes in Höhe von 30 Millionen Euro.",
            "Zudem zahle das Wirtschaftsministerium 40 Millionen Euro in einen Topf der Weltbank ein, um Maßnahmen für die Modernisierung und Instandhaltung des ukrainischen Stromübertragungsnetzes zu finanzieren. Weiterhin gebe das Ministerium zusätzliche 20 Millionen Euro für ein Vorhaben der Deutschen Gesellschaft für Internationale Zusammenarbeit.",
            "Liveblog15.12.2022",
            "Alle aktuellen Entwicklungen zum Krieg gegen die Ukraine in unserem Liveblog.mehr",
            "12.12.2023 • 08:47 Uhr"
        ]
    ]
}