{
    "title": "\"Ein sehr guter Tag\"",
    "timestamp": "Stand: 19.12.2022 18:33 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 18:33 Uhr",
            "Die Beschlüsse der Weltnaturkonferenz könnten zwar ambitionierter sein - doch insgesamt sei er sehr zufrieden, sagt der Naturforscher Settele im Interview. Nun müssten die beschlossenen Maßnahmen auch wirklich umgesetzt werden.",
            "tagesschau.de:Einer der wesentlichen Punkte der Abschlusserklärung ist, dass 30 Prozent der Meeres- und Landflächen bis 2030 unter Schutz gestellt werden. Wie wichtig ist das?",
            "Josef Settele:Dieser Punkt hat, glaube ich, mehr als nur symbolische Funktion. Es geht darum, dass wir uns bewusst werden, wie viel Fläche eigentlich nötig ist, um die Natur zu erhalten und die ganz verschiedenen Leistungen, die die Natur für uns erbringt. Und \"30x30\" war schon ein gewagter Vorschlag. Aber es hat sich ganz gut entwickelt und ich denke, das ist eine sehr gute Geschichte.",
            "Der Agrarwissenschaftler Josef Settele ist Professor für Ökologie an der Universität Halle-Wittenberg und leitet das Department Naturschutzforschung am Helmholtz-Zentrum für Umweltforschung. Sein Schwerpunkt liegt unter anderem auf Insektenkunde und Landnutzungssystemen. Er ist Mitglied im Sachverständigenrat für Umweltfragen, der die Bundesregierung berät, und Autor des Berichts des Weltbiodiversitätsrates (IPBES).",
            "tagesschau.de:Was bedeutet das, was wir von der Natur brauchen oder wie viel Schutzfläche wir brauchen? Warum ist die Natur so wichtig an dem Punkt?",
            "Settele:Die Natur ist für uns die Basis des Lebens. Das heißt, wir sind ja auch Teil der Natur, wir überleben in der Natur, sind Teil der Natur durch die Evolution geworden und wir nutzen die Natur für unser tägliches Leben. Alle Kulturpflanzen sind Naturprodukte, wir nehmen Tiere, die wir essen oder sonst wie halten, aus der Natur.",
            "tagesschau.de:Nun gibt es an diesem 30x30-Ziel aber schon leichte Kritik, weil es keine richtigen Kriterien gibt, wann was ein Schutzgebiet ist.",
            "Settele:Das ist eine Schwierigkeit, die zu erwarten war und auch diskutiert wurde, da wir - je nachdem, wo wir sind - Schutzgebiete sehr verschieden definieren. Nehmen wir Mitteleuropa oder Deutschland: Da haben wir sehr viel Gebiete, die im wesentlichen alte Kulturlandschaften darstellen, die also nur dann Schutzgebiete sind, wenn sie auch zum Teil genutzt werden. In vielen anderen Weltregionen ist das zum Teil verschieden. Geringe Nutzung ist fast überall der Fall, aber oft ist es so, dass es sehr wildnis-nahe Gebiete sind. Das heißt, man kann nicht pauschal global festlegen, wie genau die Nutzung aussieht. Das müssen wir regional und national umsetzen können.",
            "tagesschau.de:Wenn Sie auf die Welt schauen: Was für Gebiete würden denn aus Ihrer Sicht dazugehören, die unbedingt zu diesen Schutzgebieten zählen müssten?",
            "Settele:Wir haben natürlich die bekannten tropischen Regionen. Der globale Süden hat ganz viele dieser Schutzgebiete, etwa in Zentralafrika, Zentralsüdamerika oder Asien. Die Regenwaldregionen mit ganz vielen Arten, die nur dort vorkommen, sind sicher eine ganz essenzielle Komponente davon.",
            "Zum andern haben wir aber auch Gebiete bei uns, wo wir sehr spezielle Arten haben, die genauso schutzwürdig sind. Auch hier geht es darum, entsprechende Flächen nur minimal zu nutzen, unter Schutz zu stellen und dort die Vielfalt zu erhalten, die unser Leben unterstützt.",
            "19.12.2022",
            "Rund 200 Staaten wollen bis 2030 mindestens 30 Prozent der Land- und Meeresflächen unter Schutz stellen.mehr",
            "tagesschau.de:Welche Gebiete sind das in Deutschland?",
            "Settele:Das sind zum einen alte Kulturlandschaften, wie zum Beispiel die Schwäbische Alb im Süden oder die Lüneburger Heide. Also Gebiete, die durch Menschen oder auch Tiere genutzt sind, durch Beweidung zum Beispiel, wo sich dann sehr spezielle Arten - die mittlerweile oft auf der Roten Liste sind - halten oder entstehen konnten. Das heißt, viele Gebiete, die so marginal sind in der Nutzung, die aber in der Landschaft verteilt sind und damit auch eine Art Brückenkopf darstellen für die Natur.",
            "tagesschau.de:Ist denn Deutschland eigentlich schon gut aufgestellt? Ich glaube, es sind gut sechs Prozent der Fläche in Deutschland, die man als Naturschutzgebiet bezeichnen kann, oder?",
            "Settele:Im Wesentlichen kann man sagen, dass es noch Luft nach oben gibt. Aber dennoch haben wir eine gute Basis, um Schutz zu betreiben. Wir haben verschiedene Gebietkategorien: Naturschutzgebiete, Landschaftsschutzgebiete, die etwas weniger streng sind, die insgesamt zum Schutznetzwerk zusammengehören, die aber verschiedene Arten beinhalten und verschieden intensiv genutzt werden. Wir haben also schon einen ganz guten Stand, aber noch viele Möglichkeiten, das zu verbessern, da wir den Verlust von Artenvielfalt - häufig in Agrarlandschaften - kompensieren müssen durch Gebiete, die diese speziellen Arten noch beinhalten.",
            "07.12.2022",
            "Artensterben betrifft nicht nur den Regenwald, sondern auch Tiere in Deutschland wie Insekten und Feldlerchen.mehr",
            "tagesschau.de:Bundesumweltministerin Steffi Lemke ist auch mit Geld zu dieser Konferenz gereist. Was sie und die anderen erreicht haben ist, dass es bis 2025 rund 20 Milliarden Dollar jährlich geben soll, die arme Länder von den reicheren Staaten bekommen, um Naturschutz effektiv betreiben zu können. Ist das ein richtiger Schritt?",
            "Settele:Der Schritt geht in die richtige Richtung. Die Länder des globalen Südens haben ja ursprünglich bis zu 100 Milliarden pro Jahr gefordert. Die 20 Milliarden sind sicher ein Kompromiss und was wir momentan zu leisten bereit sind, aus Sicht des Nordens. Und dann muss es darum gehen, dass die Maßnahmen, die beschlossen werden, auch wirklich umgesetzt werden. Und da müssen wir sehen, wie das nach und nach läuft.",
            "Deshalb sieht diese Vereinbarung auch gewisse Kontrollzyklen vor. Das heißt, wir schauen nach gewissen Jahren, ob Dinge auch umgesetzt wurden, und ob Ressourcen angemessen eingesetzt wurden.",
            "tagesschau.de:Was muss denn umgesetzt werden?",
            "Settele:Das kommt auf die Gebiete an. Häufig geht es darum, dass wir Nationalpark-Ranger brauchen, die die Gebiete beschützen, dass wir zugleich aber der lokalen Bevölkerung eine Überlebenschance geben, in der Region zu bleiben. Dort geht es dann darum, die Landwirtschaft zu kombinieren mit dem Schutz von naturnahen Bereichen. Und das ist nicht ganz billig, da es vor allem darum geht, Personal zu haben und darum, Nutzungs-Systeme weiterzuentwickeln, die nachhaltig sind.",
            "tagesschau.de:Was für Gebiete würden Sie ganz oben auf diese Schutzliste stellen?",
            "Settele:Das gilt für die ganzen Tropenregionen, weil die sehr stark gefährdet sind. Amazonien ist ein gutes Beispiel dafür, wo wir Gefahr laufen, dass wir einen sogenannten Kipppunkt erreichen, dass also der Regenwald sich in Savannen verwandelt. Da geht es um Klima und um Natur und beides in Kombination. Dort ist es ganz wesentlich, dass wir nicht weiter eingreifen.",
            "Das Gleiche gilt für die verbliebenen naturnahen Gebiete Zentralafrikas im Kongo zum Beispiel. Auch die verbliebenen Regionen in Südostasien und Asien müssen wir retten, verschiedene Inseln, oder verschiedene Flächen auf Borneo zum Beispiel.",
            "15.12.2022",
            "Ziel der Biodiversitätskonferenz ist es, 30 Prozent der Landes- und Meeresfläche unter Naturschutz zu stellen.mehr",
            "tagesschau.de:In diesem Abschlusspapier steht unter anderem auch, dass der Einsatz von Pestiziden weltweit halbiert werden soll. Wie bewerten Sie das?",
            "Settele:Das ist genau die Idee, die wir auf EU-Ebene auch verfolgen: 50 Prozent Reduktion. Und ich denke schon, dass das Potenzial dafür da ist, ohne dass wir große Einbußen beim Ertrag haben. Was Getreide zum Beispiel betrifft, da können wir belegen, dass sich bis zu 70 Prozent einsparen lassen ohne große Verluste beim Ertrag. Das gilt insbesondere bei Insektiziden. Die 50 Prozent gelten ja für alle Pestizide, also Insektizide, Fungizide oder Herbizide, und ich glaube, als Mittelwert ist es durchaus realistisch, das anzustreben, wenngleich es auch erst mal ein weiter Weg sein wird, das zu erreichen.",
            "11.10.2022",
            "Klimawandel, Pestizide und industrielle Landwirtschaft machen ihnen zu schaffen.mehr",
            "tagesschau.de:Wie weit ist Europa auf diesem Weg?",
            "Settele:Europa hat sich das Ziel gesetzt, aber ist momentan ein bisschen zögerlich bei der Umsetzung. Wir haben vielleicht noch zu viele verschiedene Interessensgruppen, die versuchen, das zu verzögern. Wir sind auf einem guten Weg, aber noch nicht weit genug.",
            "tagesschau.de:In dem Abschlusspapier steht auch, dass es eine Forderung geben soll nach Abschaffung schädlicher staatlicher Anreize und Subventionen. Was ist damit gemeint?",
            "Settele:Wir haben ganz viele Subventionen, mit denen wir bislang fossile Energieträger, also Kohle, Gas und Öl gefördert haben. Diese wurden ja durch die Subventionen zum Teil erst nutzbar, haben aber dann entsprechend hohe Schäden angerichtet. Also Subventionen in diesen Bereichen abzubauen wäre ganz wesentlich, um anderen naturbasierten Lösungen den Weg zu bereiten, und die Subventionen dort nützlich einzusetzen. Dasselbe gilt auch für die Agrarpolitik in Europa, wo wir nach wie vor einen hohen Anteil in Systeme investieren, die nicht als sehr nachhaltig gelten.",
            "12.04.2023",
            "Aktuelle Nachrichten aus der Welt der Wissenschaft. Neue Studien und Hintergründe zu den Themen Klima, Gesundheit, Technik und Forschung.mehr",
            "tagesschau.de:Wenn Sie jetzt als Naturforscher auf dieses Papier schauen, sind Sie zufrieden? Oder sagen Sie: Naja, erster Wurf, da müsste noch einiges kommen?",
            "Settele:Es ist beides. Ich bin zufrieden und ich glaube, wir haben da ganz gute Fortschritte gemacht. Dennoch ist das bei weitem nicht hinreichend. Aber der Weg stimmt, die Richtung stimmt, und ich bin froh, dass wir so weit gekommen sind. Auch angesichts der Vielzahl von divergierenden Interessen und der weltweit fast 200 Staaten - die alle unter einen Hut zu bekommen, ist ja nicht ganz trivial.",
            "Und ich glaube, dass sich einige ganz gut ein Ruck gegeben haben, um hier nicht allein dazustehen und das Ganze scheitern zu lassen. Ich denke, es ist ein wichtiger Schritt in die richtige Richtung. Aber noch mehr Ambition ist vielleicht ganz gut.",
            "tagesschau.de:Nun ist das Ganze ja eigentlich \"nur\" ein Papier - man muss sich nicht daran halten. Birgt das Gefahren?",
            "Settele:Erstmal ist ein Papier eine Voraussetzung, dass etwas passieren kann. Dann ist es so, dass wir durch dieÜbereinkommen über die biologische Vielfalt(CBD) ja auch einen rechtlich bindenden Prozess haben. Dennoch sind die Details natürlich nicht so festgezurrt, dass man genau weiß, was man überall machen kann und muss. Aber es ist schon mehr als nur ein Papier. Es ist schon eine rechtliche Vereinbarung, die ja - wenn es drauf ankommt - auch entsprechend Folgen hat, wenn man sich nicht daran hält.",
            "tagesschau.de:Also eigentlich ein guter Tag?",
            "Settele:Im Großen und Ganzen ein sehr guter Tag! Ich war zunächst nicht so optimistisch: Noch vor einer Woche, als ich in Montreal war, war schwer zu sagen, wie es laufen würde. Aber der Trend der letzten Tage war sehr positiv, und so ist es heute ein guter Tag. Es gibt noch bessere Tage, aber da hoffe ich darauf, dass in nächsten Treffen dann entsprechend Fortschritte gemacht werden.",
            "Das Gespräch führte Anja Martini, Wissenschaftsredakteurin tagesschau. Es wurde für die schriftliche Fassung redigiert.",
            "Dieses Thema im Programm:Über dieses Thema berichtete tagesschau24 am 19. Dezember 2022 um 18:00 Uhr.",
            "30.04.2019 • 14:21 Uhr",
            "12.04.2023 • 11:57 Uhr",
            "11.10.2022 • 15:32 Uhr",
            "30.11.2022 • 09:51 Uhr",
            "29.11.2022 • 17:58 Uhr",
            "07.12.2022 • 10:32 Uhr",
            "03.07.2018 • 09:10 Uhr",
            "02.11.2018 • 08:04 Uhr",
            "12.06.2020 • 08:30 Uhr",
            "Europamagazin17.07.2021 • 10:08 Uhr",
            "Reportage10.06.2021 • 03:23 Uhr",
            "28.08.2019 • 17:26 Uhr",
            "30.06.2018 • 15:05 Uhr",
            "04.10.2013 • 05:34 Uhr",
            "Reportage27.04.2017 • 05:24 Uhr",
            "25.06.2017 • 14:28 Uhr"
        ]
    ]
}