{
    "title": "Lauterbach will Engpässe bekämpfen",
    "timestamp": "Stand: 20.12.2022 10:28 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 10:28 Uhr",
            "Manche Arzneimittel wie Fieber- und Hustensäfte sind derzeit in der Apotheke so gut wie nicht zu haben. Gesundheitsminister Lauterbach will das ändern: Krankenkassen sollen mehr für solche Medikamente bezahlen.",
            "Bundesgesundheitsminister Karl Lauterbach plant als Reaktion auf Lieferengpässe deutliche Änderungen bei den Preisregeln für Kinderarzneimittel. Das geht aus einem Eckpunktepapier für ein Arzneimittelgesetz hervor, das Lauterbach heute vorlegte.",
            "Dass man in Deutschland derzeit nur schwer einen Fiebersaft für ein Kind bekomme, der aber im Ausland noch erhältlich ist, sei inakzeptabel, sagte Lauterbach. Er warb aber auch um Geduld: \"Die Discounterpolitik hat die Arzneimittelversorgung kontinuierlich über Jahrzehnte verschlechtert. Das zurückzudrehen, geht nicht über Nacht.\"",
            "Längerfristig will der SPD-Politiker dafür sorgen, dass die Preisvorschriften für Kinderarzneien gelockert werden, wieder Medikamente von europäischen Herstellern ins Spiel kommen und Vorräte der preisgünstigsten Arzneien angelegt werden. Auch Medikamente für die Krebsversorgung von Erwachsenen und Antibiotika sollen durch finanzielle Anreize besser verfügbar werden.",
            "Nach dem Eckpunktepapier sollen gesetzliche Krankenkassen bei Engpässen einmalig künftig bis zum 1,5-Fachen des bisherigen maximalen Betrags für benötigte Arzneimittel übernehmen können. Die Zuzahlung für die Patientinnen und Patienten auf die Arzneimittel soll begrenzt werden.",
            "Nicht jeder Lieferengpass von bestimmten Medikamenten führe zu einem Versorgungsengpass, teilte das Ministerium mit, \"da häufig geeignete Alternativen zur Verfügung stehen\". Diese so genannten Generika hätten aber einen geringeren Anteil an den Ausgaben der gesetzlichen Krankenkassen im Vergleich zu den patentierten Arzneimitteln.",
            "FAQ16.12.2022",
            "Viele Medikamente sind knapp, vor allem Mittel für Kinder. Wie konnte das passieren - und was hilft jetzt?mehr",
            "Neben Kinderarzneimitteln wie Fieber- und Hustensäften sind auch einige Krebsmedikamente und Antibiotika derzeit knapp. Ein Grund ist, dass die Krankenkassen mit den günstigsten Herstellern Verträge schließen müssen und die Apotheken dann nur diese Arzneimittel abgeben dürfen. Die Produktion wurde in Billiglohnländern konzentriert, und die Zahl der Anbieter sank.",
            "Bei künftigen Ausschreibungen sollen den Plänen zufolge deshalb auch wieder Hersteller berücksichtigt werden, die Krebsmedikamente und Antibiotika in Europa produzieren. Das solle dazu führen, dass die Produktion dort wieder hochgefahren werde, sagte Lauterbach imMorgenmagazinvonARDundZDF.",
            "Um künftigen Versorgungsengpässen von benötigten Arzneimitteln vorzubeugen, sollen nach dem Plan des Bundesgesundheitsministeriums Kriterien entwickelt werden, die die Probleme frühzeitig erkennen helfen. Bis Ende 2025 sollen die getroffenen Maßnahmen ausgewertet werden.",
            "16.09.2022",
            "Medikamente wie Fiebersaft oder Krebstherapeutika sind immer häufiger nicht erhältlich.mehr",
            "Laut Bundesinstitut für Arzneimittel und Medizinprodukte gibt es derzeit gut 330 Meldungen zu Lieferengpässen von Präparaten. Das Ministerium weist darauf hin, dass nicht alle Lieferengpässe auch Versorgungsengpässe bedeuten. Es können also Alternativen beschafft oder hergestellt werden, was aber mehr Aufwand für Apotheken bringt.",
            "15.12.2022",
            "Wegen fehlender Medikamente fordert der Verbandspräsident ein Beschaffungsprogramm.mehr",
            "Derzeit sorgen neben Corona auch die Grippe sowie bei Kindern RS-Viren in ganz Deutschland für viele Erkrankungen. Ärztevertreter befürchten eine Verschärfung der Engpässe in der Kindermedizin über Weihnachten und Silvester.",
            "\"Im Moment beobachten wir, dass Infektionen mit dem RS-Virus zurückgehen, dafür kommen jetzt immer mehr Kinder mit Grippe und anderen Atemwegserkrankungen\", sagte der Präsident der Deutschen Gesellschaft für Kinder- und Jugendmedizin, Jörg Dötsch, den Zeitungen der Funke Mediengruppe. \"Durch die Personallage an den Feiertagen wird die Lage in Kliniken und Praxen gleichzeitig noch einmal angespannter sein als jetzt.\"",
            "Auch der Vorsitzende des Weltärztebundes, Frank Ulrich Montgomery, sagte: \"Ich gehe davon aus, dass diese akute Krise in der Kindermedizin noch bis Februar andauert.\" Die Zahl der Infektionsfälle werde nicht nur bei Kindern, sondern auch bei Erwachsenen voraussichtlich in den kommenden Wochen noch weiter steigen. \"Gleichzeitig geraten die Kinderkliniken über die Feiertage durch ausgedünnte Dienstpläne zusätzlich unter Druck - zumal dann, wenn viele niedergelassene Kinderärzte ihre Praxen in dieser Zeit schließen oder die Sprechstunden reduzieren.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 20. Dezember 2022 um 06:00 Uhr."
        ]
    ]
}