{
    "title": "Mit russischen Visa in die EU",
    "timestamp": "Stand: 13.12.2022 17:00 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 17:00 Uhr",
            "Die russische Exklave Kaliningrad ist Ort einer neuen Fluchtroute, seit Russland sie für ausländische Airlines geöffnet hat.SWR-Recherchen zeigen, dass mehr Menschen aus dem Nahen Osten versuchen, über Kaliningrad in die EU zu fliehen.",
            "Nachdem Russland Anfang Oktober im Rahmen eines \"Open Skies\"-Programms den Flughafen Kaliningrad für ausländische Fluggesellschaften freigegeben hat, begeben sich vermehrt Menschen aus dem Nahen Osten auf die Route über die russische Exklave an der Ostsee. Aus dem Auswärtigen Amt heißt es dazu: \"Seit einigen Monaten beobachten die Bundesregierung und EU-Partner eine Zunahme von unerlaubten Migrationsbewegungen auf der Route über Russland (...). Lettland, Litauen und Polen berichten über Fälle von unerlaubt aus Belarus eingereisten Personen mit russischen Visa in ihren Reisepässen.\"",
            "Das für die Flucht über Kaliningrad benötigte russische Visum kostet im Nordirak nach Recherchen desSWR-InvestigativformatsVollbildetwa 2500 Dollar und ist offenbar leicht zu erwerben. \"Wenn deine Papiere da sind, dann brauchst du von Moskau nach Deutschland zehn Tage\", sagte ein Schlepper in einem per Video aufgezeichneten Gespräch mit einemVollbild-Lockvogel. Allerdings sei die Route über Kaliningrad etwas teurer als die Flucht über Belarus, die insgesamt 14.500 Dollar koste. Der Grund: Er müsse den russischen Behörden mehr Schmiergeld zahlen als den belarusischen, so der Schlepper. Das russische Außenministerium ließ eineVollbild-Anfrage dazu unbeantwortet.",
            "11.04.2023",
            "youtube",
            "Vollbildgelang es, Kontakt zu Flüchtenden aufzunehmen. Aras (Name geändert) ist ein Syrer, der zurzeit auf der Flucht aus dem Nordirak einen Weg über Moskau und Belarus in die EU sucht. Zum Zeitpunkt der Recherche saß er bereits mehrere Wochen in Minsk fest. Seine Schlepper hatten ihm offenbar eine schnelle und unkomplizierte Flucht versprochen: \"Wir wissen eigentlich gar nichts. Sie sagen uns nicht die Wahrheit. Sie haben uns gesagt, dass wir zwei Stunden laufen müssen, aber wir sind 20 Stunden gelaufen\", sagte Aras.",
            "Auch der aus dem Iran nach Erbil im Nordirak geflüchtete Peyman möchte weiter nach Europa. Dort, so hofft er, könne er die Schussverletzungen operieren lassen, die ihm nach eigenen Angaben während der Proteste im Iran von der Polizei zugefügt wurden. Momentan kann er nicht einmal aufstehen. Wenn er es auf legalem Weg nicht schafft, will auch er über Russland versuchen, illegal nach Europa zu kommen und dort Asyl beantragen. Auch iranische Raketen- und Drohnenangriffe auf das Kurdengebiet im Irak sind für Flüchtlinge wie Peyman ein Grund, weiter in die EU zu fliehen.",
            "Schmuggler schalten über Soziale Medien offenbar regelrechte Werbekampagnen für ihre Dienste, bieten offenbar sogar Vergünstigungen zur Akquise an. Wer weitere Menschen für die Fluchtrouten anwerbe, könne Rabatt erhalten. Das berichtete ein Informant aus dem Schleppermilieu. In Telegramgruppen kursieren zudem Werbevideos von Geflüchteten, die ihr Ziel erreicht haben. \"Wir beobachten, dass (…) diese Route via Russland und Belarus in sozialen Medien beworben wird\", hieß es aus dem Auswärtigen Amt.",
            "Für Menschen, die mit einem russischen Visum in die EU fliehen wollen, ist der Besuch eines Reisebüros oft die erste Station. Der Inhaber eines Reisebüros im kurdisch-irakischen Sulaimaniyya sagte VOLLBILD, die Verkäufe von russischen Visa hätten in den vergangenen Monaten zugenommen. Während der wärmeren Jahreszeit hätten sie pro Monat bis zu 1000 Tickets verkauft. \"Jetzt im Winter sind es zehn bis 20 Reisende pro Monat.\" Die Frage, ob der Reisebüro-Inhaber etwas mit Schmugglern zu tun hat, verneinte er im Gespräch mitVollbild. \"Die Arbeit, die wir machen, wie zum Beispiel die Bewerbung auf ein Visum oder den Verkauf von Flugtickets, ist legal.\"",
            "Die Route über Kaliningrad entstand nach Angaben des Reisebüroinhabers, nachdem die belarusische Regierung zunehmend härter gegen Geflüchtete vorging. Der Weg über Kaliningrad sei mit so hohen Risiken verbunden wie die Route über Belarus. In den belarusischen Wäldern an der Grenze zu Polen waren der \"Internationalen Organisation für Migration\" zufolge im vergangenen Winter mindestens 21 Menschen auf der Flucht in der Kälte ums Leben gekommen. Auch diese Route bestehe weiter, sagten irakische Schleuser im Gespräch mitVollbild.",
            "Wie gefährlich der Versuch sein kann, die Grenze zu überqueren, weiß auch Paulina Bownik. Die Ärztin versorgt seit August 2021 Geflüchtete, die über die belarusische Grenze nach Polen gekommen sind. Seit dem Bau des Zauns sehe sie überwiegend Beinbrüche, aber auch Kopfverletzungen. \"Die Geflüchteten, die aus Belarus kommen, tragen Zeichen von Gewalteinwirkung.\" Sie geht davon aus, dass belarusische Sicherheitskräfte diese Geflüchteten geschlagen haben. Im Winter sehe sie aber auch Unterkühlungen sowie Menschen, die unter Mangelernährung litten.",
            "29.11.2021",
            "Migranten an der belarusischen Grenze berichten, sie seien zur Gewalt angestiftet worden.mehr",
            "Polen reagiert nach eigenen Angaben auf das russische \"Open-Skies-Programm\". Der polnische Grenzschutz teilte aufVollbild-Anfrage mit: \"Als Antwort auf diese Entscheidung sichert die polnische Regierung die Grenze zum Oblast Kaliningrad präventiv. Als Teil der Aktion errichten die polnischen Streitkräfte eine temporäre Stacheldrahtbarriere.\"",
            "Russland verfolge offenbar mit der niedrigschwelligen Vergabe von Visa an Migranten aus dem Nahen Osten eine Strategie - diese Vermutung liegt nach dem russischen Angriff auf die Ukraine im Februar für Kai-Olaf Lang nahe, der Osteuropaexperte bei der Stiftung Wissenschaft und Politik ist. Mit den Flüchtlingen solle Druck auf die EU- und NATO-Länder ausgeübt werden. \"Wir sehen jetzt auch im Kontext der Migration, dass Kaliningrad eben auch auf eine andere Art und Weise ein Stachel im Fleisch der NATO sein kann\", so Lang. \"Ich glaube, die primäre Absicht besteht darin, Instabilität in diese Länder zu bringen.\"",
            "Der Film zum Thema ist abrufbar unterwww.youtube.de/vollbildund in der ARD-Mediathek.",
            "10.12.2020 • 15:57 Uhr"
        ]
    ]
}