{
    "title": "Turbulente Börsenwoche endet im Minus",
    "timestamp": "Stand: 16.12.2022 22:09 Uhr",
    "content": [
        [
            "Stand: 16.12.2022 22:09 Uhr",
            "Die Sorge vor weiteren Zinserhöhungen hat die Aktienmärkte weltweit belastet. Der DAX musste einen Wochenverlust von mehr als drei Prozent hinnehmen. Und auch die Wall Street schloss am Abend mit Verlusten.",
            "Rund 0,9 Prozent verlor der Dow-Jones-Index in New York am Ende des Handelstages auf 32.920 Punkte. Auch an der Technologiebörse Nasdaq ging es am Abend auf einen Schlussstand von 11.244 Zählern um 0,9 Prozent nach unten. Die US-Börsen konnten sich damit von den gestrigen Verlusten nicht erholen.",
            "Zuvor hatte der DAX in Frankfurt den Abendhandel mit 13.876 Punkten abgeschlossen und damit gegenüber dem XETRA-Schluss noch einmal einige Zähler verloren. Der Computerhandel hatte zum Abschluss der Handelswoche bei 13.893 Punkten geendet. Das entspricht einem Tagesverlust von 0,7 Prozent und einem Minus für die gesamte Woche von 3,3 Prozent.",
            "In dieser Woche hatten sowohl die Europäische Zentralbank als auch die US-Notenbank Federal Reserve die Leitzinsen noch einmal erhöht. Dies war zwar am Markt erwartet worden. Doch beide Notenbanken wollen an ihrer strikten Zinspolitik auch im kommenden Jahr festhalten und wohl das Zinsniveau noch weiter erhöhen. Anlegerinnen und Anleger machen sich damit auch wieder stärkere Sorgen, dass weiter steigende Zinsen 2023 eine drohende Rezession verschärfen könnten.",
            "\"Das war wohl nichts mit der erhofften frohen geldpolitischen Botschaft zum Jahresausklang\", fasste Volkswirtin Claudia Windt von der Landesbank Helaba die Enttäuschung an den Börsen zusammen. Einige Investoren dürften damit die Hoffnung auf eine Weihnachts- und Neujahrsrally schon vor dem Beginn der Feiertage begraben haben und den Märkten den Rücken kehren.",
            "Am Devisenmarkt konnte der Euro sein gestern erreichtes Niveau über der Marke von 1,07 Dollar nicht halten. Die Europäische Gemeinschaftswährung war nach der Sitzung der Europäischen Zentralbank kurzzeitig bis auf 1,0725 Dollar in die Höhe geschnellt. Inzwischen notiert der Euro mit 1,0605 mehr als einen Cent tiefer.",
            "Am Abend kostete ein Barrel (159 Liter) der Nordseesorte Brent 79,14 Dollar. Das sind fast vier Prozent weniger als am Vortag. Am Rohstoffmarkt wird nach den Aussagen aus den Notenbanken ebenfalls wieder stärker auf eine Rezession und damit eine sinkende Ölnachfrage spekuliert.",
            "Die Zahl der DAX-Gewinner schrumpfte im Handelsverlauf immer weiter. Klare Kurszuwächse konnten zum Handelsschluss nur Adidas, die Deutsche Bank, MTU und die VW-Aktie verbuchen. Adidas-Papiere wurden am Markt laut Beobachtern nach Verlusten im Jahresverlauf von rund 50 Prozent nun von Investoren wiederentdeckt.",
            "Volkswagen kann wie geplant 19,06 Euro je Aktie an Sonderdividende an seine Aktionäre ausschütten. Die Anteilseigner stimmten auf einer außerordentlichen Hauptversammlung heute in Berlin mit fast 100 Prozent einem entsprechenden Vorschlag der Verwaltung zu. Insgesamt schüttet der Konzern Anfang Januar zusätzlich 9,55 Milliarden Euro aus. Wegen der Mehrheitsverhältnisse bei VW galt das Votum als Formsache. Denn lediglich gut sieben Prozent der stimmberechtigten Aktien liegen im Streubesitz - der Rest in den Händen der Holding Porsche SE der Familien Porsche und Piëch, des Landes Niedersachsen und des Emirats Katar.",
            "Die wieder größer gewordenen Zinssorgen bei Anlegerinnen und Anlegern belasteten zum Wochenschluss vor allem Immobilienwerte. Die Investmentbank Stifel stufte den deutschen Sektor auf \"Neutral\" ab. Kursverluste von rund acht Prozent gab es beim DAX-Wert Vonovia. Im MDAX rutschten Aroundtown-Aktien im gleichen Maß abwärts.",
            "Für seinen geplanten Ausstieg aus Russland hat Henkel sein dortiges Geschäft abgespalten. Die Aktivitäten firmieren von Januar an unter dem Namen Lab Industries und agieren unabhängig vom Düsseldorfer Konzern, so ein Henkel-Sprecher. Er bestätigte damit eine Meldung der russischen Agentur Itar-Tass. Henkel hatte nach dem russischen Überfall auf die Ukraine seinen Rückzug aus Russland bis Ende des Jahres angekündigt. Der Hersteller von Pritt und Persil war mehr als 30 Jahre in Russland aktiv und betrieb dort zuletzt elf Produktionsstandorte.",
            "Die EU-Kommission hat den Weg für eine Verstaatlichung des krisengeplagten Energiekonzerns Uniper aus kartellrechtlicher Sicht geebnet. Die Übernahme durch den deutschen Staat werfe keine Wettbewerbsbedenken auf, teilte sie mit. Die beiden Parteien seien derzeit nicht in denselben Märkten aktiv.",
            "Nach der kartellrechtlichen Freigabe prüft die Kommission nun aber auch noch die Pläne nach dem Beihilferecht. Wann dazu eine Entscheidung kommt, war zunächst noch offen. Über die Pläne sollen am Montag die Aktionäre von Uniper auf einer außerordentlichen Hauptversammlung abstimmen.",
            "Morphosys-Aktien brachen um fast 20 Prozent ein nach einer Verkaufsempfehlung der US-Bank Goldman Sachs. Erstmals seit 2009 können sie wieder zu Kursen von fast zwölf Euro erworben werden. Analyst Rajan Sharma begründete seinen Pessimismus mit wirtschaftlichen Herausforderungen und einer dünnen Arznei-Pipeline.",
            "Der Leipziger Gasimporteur VNG bekommt über eine Erhöhung des Eigenkapitals rund 850 Millionen Euro. Das haben die Anteilseigner EnBW, die VNG Verwaltungs- und Beteiligungsgesellschaft (VUB) sowie die OEW Energie-Beteiligungs GmbH gestern auf einer außerordentlichen Hauptversammlung beschlossen.",
            "Die Talfahrt der Tesla-Aktien hat sich am Freitag fortgesetzt. Mit gut 150 US-Dollar fielen sie auf ein weiteres Tief seit November 2020. Allein 2022 haben sie bislang schon 57 Prozent an Wert verloren. Seit dem Rekordhoch von gut einem Jahr summiert sich das Minus auf 63 Prozent. Die zuvor gefragten Papiere des Elektroautobauers leiden schon eine Weile unter Sorgen über die Nachfrage und Profitabilität.",
            "Die US-Großbank Goldman Sachs will laut einem Bericht der Nachrichtenagentur Reuters wegen der Rückgänge im Investmentbanking Tausende von Stellen abbauen. Zum Ende des dritten Quartals hatte die Bank 49.100 Mitarbeiter, nachdem es während der Corona-Pandemie viele Neueinstellungen gegeben hatte. Die Beschäftigtenzahl werde aber über dem Vor-Corona-Niveau von 38.300 (Jahresende 2019) bleiben, sagte der Insider. Die Bank erwäge außerdem drastische Kürzungen bei den Boni, so Reuters unter Berufung auf Insider.",
            "Dieses Thema im Programm:Über dieses Thema berichtete tagesschau24 am 16. Dezember 2022 um 09:00 Uhr."
        ]
    ]
}