{
    "title": "Doppelte Ernte mit Agri-Photovoltaik",
    "timestamp": "Stand: 13.12.2022 14:45 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 14:45 Uhr",
            "Ein Verbund aus Forschern, Landwirten und Klimaschützern fordert, die Agri-Photovoltaik auszubauen. Denn Solarzellen über Äckern und Obstwiesen könnten die Energiewende voranbringen - und Bauern eine \"zweite Ernte\" bescheren.",
            "Von Lena Puttfarcken, SWR",
            "Der Ausbau der erneuerbaren Energien muss in Deutschland sehr viel schneller als bisher erfolgen - das hat erst kürzlich einGutachten des Expertenrats für Klimafragengezeigt. Neben Windkraft ist Photovoltaik ein vielversprechender Teil der deutschen Energiewende. LautBerechnungen des Fraunhofer-Instituts für Solare Energiesysteme (ISE)sind fünf bis sieben Mal so viele Photovoltaik-Anlagen wie heute nötig, um bis 2045 ein klimaneutrales Energiesystem in Deutschland zu schaffen. Aber beim Ausbau kommt es immer wieder zu Flächenkonflikten: Sollte eine freie Fläche landwirtschaftlich oder für Solarstrom genutzt werden?",
            "Ein Bündnis aus dem Verein \"Landwirtschaft verbindet Deutschland\", den Klimaschützern von \"Parents for Future\" und dem Forschungszentrum Jülich fordert nun, beides miteinander zu verbinden und die sogenannte Agri-Photovoltaik schneller auszubauen. Also Solaranlagen über Äckern, Weiden und Obstwiesen. Die Technologie biete \"großes Potenzial für die postfossile Energiewende\" und müsse deshalb stärker vom Bund gefördert und die Genehmigungsverfahren beschleunigt werden.",
            "Wie genau Nahrungsmittel und Strom gleichzeitig produziert werden können, daran arbeitet derzeit ein Forschungsprojekt des Fraunhofer ISE. Je nachdem, was auf den Feldern angebaut wird, werden die Solarmodule zwischen oder über den Pflanzen aufgestellt. In einemLeitfadengeht das Fraunhofer ISE davon aus, dass grundsätzlich alle Kulturpflanzen geeignet seien - allerdings mit unterschiedlichen Auswirkungen auf die Erträge.",
            "02.04.2022",
            "Immer mehr Hausbesitzer wollen eine Photovoltaikanlage für ihr Dach. Es gibt lange Wartelisten.mehr",
            "Im Obstbau kann Agri-Photovoltaik sogar Vorteile bieten, erklärt der Projektleiter Maximilian Trommsdorff. Denn die hochaufgestellten Anlagen können Schutz bieten: vor Sonne und Hitze, aber eben auch vor Hagel, Frost und Starkregen. Gerade Starkregen kommt durch den Klimawandel immer häufiger in Deutschland vor, zeigen Daten des Deutschen Wetterdienstes. \"Im sogenannten Gartenbau sehen wir ein hohes technisches Synergie-Potenzial für Agri-Photovoltaik\", sagt Trommsdorff.",
            "In Deutschland wird das bisher etwa im Apfelanbau getestet - beispielsweise in Gelsdorf in Rheinland-Pfalz. Denkbar sind Agri-Photovoltaik-Anlagen aber auch im Weinbau. Die Module würden dann über den Rebzeilen aufgestellt werden. In Frankreich wird das bereits so umgesetzt, in Deutschland noch nicht. \"Der Vorteil daran ist, dass hier lang stehende Kulturen angepflanzt werden, sodass man das PV-System dort sehr gut daran anpassen kann\", sagt Trommsdorff.",
            "Äpfel beispielsweise können durch die Solaranlagen vor zu viel Sonne oder Starkregen geschützt werden.",
            "Im Ackerbau dagegen müsse man die Photovoltaikanlage an die Fruchtfolge auf den Äckern anpassen, und nicht an eine einzige Pflanze. Dafür bieten Äcker am meisten Platz für die Photovoltaik-Anlagen. Konkret bedeutet das, dass die Anlagen über den Feldern platziert werden, hoch genug, damit die großen Maschinen darunter fahren können. Allerdings reduziert die Beschattung den Ertrag - Ziel ist es, die Anlagen so zu platzieren, dass mit maximal 20 Prozent Einbußen zu rechnen ist.",
            "Getestet wurden bisher Kartoffeln, Weizen und andere Getreidearten. Grundsätzlich ist auch Mais denkbar, allerdings nicht unbedingt in gemäßigten Klimazonen wie Deutschland, da die Maispflanze viel Licht zum Wachsen benötigt. Weiter südlich kann Agri-Photovoltaik aber von Vorteil sein, wenn nicht das verfügbare Licht das Problem ist, sondern Wetterphänomene wie Starkregen das Wachstum beeinträchtigen.",
            "DieUniversität Hohenheim hat kürzlich in einer Studie berechnet: Ein Prozent der deutschen Ackerflächen könnte bereits neun Prozent des Strombedarfs decken. Damit wäre Agri-Photovoltaik ein Teil der deutschen Energiewende. Zehn Prozent der landwirtschaftlichen Betriebe in Deutschland müssten dafür mitmachen, schätzt die Studie.",
            "Allerdings würde das Kosten von 1,2 Milliarden Euro jährlich verursachen - weil die Agri-Photovoltaik-Anlagen aufwändiger zu installieren sind als gewöhnliche Solarflächen. Die hohen Kosten sind auch der größte Kritikpunkt an der Technologie. Seit kurzem ist es immerhin möglich, über das Erneuerbare-Energien-Gesetz (EEG) Agri-Photovoltaik zu fördern. Allerdings sagt Projektleiter Trommsdorff, dass momentan kleinere Anlagen im EEG benachteiligt würden - aber gerade die hätten, etwa im Obstbau, weitere Vorteile neben der Stromproduktion.",
            "02.02.2021",
            "Keine andere Form der Stromerzeugung ist im vergangenen Jahr so stark gewachsen wie die Photovoltaik.mehr",
            "Ein weiteres Hindernis sind aktuell die Genehmigungsverfahren. Trommsdorf befürchtet, dass es Interessierte abschrecken kann, mehrere Jahre auf eine Baugenehmigung zu warten, bevor mit dem Projekt begonnen wird. Schnellere Abläufe könnten ebenfalls dazu beitragen, dass sich mehr Landwirte dafür interessieren.",
            "Grundsätzlich glaubt Trommsdorff, dass sich genug Betriebe für Agri-Photovoltaik finden lassen würden. \"Man kann aber sagen, dass es große Unterschiede zwischen den Anwendungen gibt\", sagt er. \"Im Ackerbau sind die Menschen skeptischer als zum Beispiel im Gartenbau, da der Einsatz ihrer großen Landmaschinen komplizierter werden könnte.\"",
            "13.04.2022",
            "Erneuerbare Energien lassen sich auch ohne großen Flächenverbrauch ausbauen.mehr",
            "Neben den Landwirten müssten aber auch die Menschen vor Ort mit Agri-Photovoltaik einverstanden sein. Schließlich kann sich das Landschaftsbild durch die großen Anlagen deutlich ändern.",
            "Prinzipiell sind die meisten Deutschen für die Energiewende, laut einerUmfrage aus dem Jahr 2020finden 89 Prozent den stärkeren Ausbau von Erneuerbaren Energien mindestens wichtig. Damit Projekte vor Ort akzeptiert werden, sind aber auch Transparenz und Mitsprache wichtig, und dass Bürger und Bürgerinnen mit in den Prozess eingebunden werden.",
            "02.12.2022",
            "Im Vergleich zu Firmen aus China ist die deutsche Solarbranche heute unbedeutend.mehr",
            "Dieses Thema im Programm:Über dieses Thema berichtete das Erste im Bericht aus Berlin am 06. November 2022 um 18:00 Uhr.",
            "12.04.2023 • 11:57 Uhr",
            "13.04.2022 • 14:22 Uhr",
            "10.07.2018 • 15:28 Uhr",
            "Podcast03.06.2021 • 14:43 Uhr",
            "18.10.2022 • 08:31 Uhr",
            "27.06.2022 • 16:49 Uhr",
            "FAQ05.09.2019 • 18:27 Uhr",
            "13.11.2022 • 15:14 Uhr",
            "hintergrund28.09.2022 • 08:03 Uhr",
            "08.08.2022 • 08:12 Uhr"
        ]
    ]
}