{
    "title": "++ Moldau rechnet mit russischer Invasion ++",
    "timestamp": "Stand: 19.12.2022 23:05 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 23:05 Uhr",
            "Moldau befürchtet eine russische Invasion. \"Die Frage ist nicht, ob, sondern wann\", sagte Geheimdienstchef Musteata. Im Rahmen eines Ringtauschs bekommt Tschechien einen ersten \"Leopard 2\"-Panzer aus Deutschland. Die Entwicklungen vom Montag zum Nachlesen.",
            "Für heute beenden wir unseren Liveblog zum Krieg gegen die Ukraine. Herzlichen Dank für Ihr Interesse.",
            "Der russische Präsident Wladimir Putin hat von den Sicherheitskräften seines Landes mehr Einsatz in allen Bereichen gefordert. \"Heute haben wir eine sich dynamisch ändernde Lage in der Welt, neue Risiken und Bedrohungen bringen erhöhte Anforderungen an das gesamte Sicherheitssystem Russlands\", sagte er in der Nacht in einer Videoansprache. \"Und das bedeutet, dass sie (die Sicherheitsorgane) ihre Anstrengungen vor allem in den entscheidenden Richtungen verstärken müssen.\"",
            "Anlass der Ansprache war der sogenannte Tag der Sicherheitskräfte Russlands. Eine der wichtigsten Aufgaben der Sicherheitskräfte sei der Schutz der Bürger der \"neuen Regionen\" Russlands. Gemeint waren damit die von Moskau völkerrechtswidrig annektierten Teile der Ukraine.",
            "Der jüngste russische Drohnenangriff auf die Infrastruktur der Hauptstadt hat die Stromversorgung in Kiew wieder stark in Mitleidenschaft gezogen. Wie Bürgermeister Vitali Klitschko in Kiew sagte, habe sich das Stromdefizit auf nunmehr 50 Prozent erhöht. Die Reparaturarbeiten an den beschädigten Leitungen und Elektro-Stationen dauerten an.",
            "Neben Strom müssen die Bewohner von Kiew und Umgebung immer öfter auch auf das Internet verzichten. Auch in diesem Bereich sei der Zugang infolge des jüngsten russischen Angriffs auf knapp 50 Prozent gesunken, teilte der Netz-Beobachter Netblocks am Abend mit.",
            "19.12.2022",
            "Mehrere Drohnen iranischer Bauart haben die Infrastruktur der ukrainischen Hauptstadt beschossen.mehr",
            "Kremlchef Wladimir Putin hat seine Gespräche mit dem belarussischen Machthaber Alexander Lukaschenko als \"sehr ergebnisreich\" beurteilt. Sein Gastgeber in Minsk wiederum sprach von \"konstruktiven und produktiven\" Unterredungen, wie die russische Staatsagentur Tass nach Abschluss der Gespräche in Minsk berichtete.",
            "Unter anderem hätten sich die beiden Staatschefs auf eine Fortsetzung der militärischen Kooperation verständigt, ebenso wie eine noch engere wirtschaftliche Zusammenarbeit. Im Energiesektor habe es Preisabsprachen gegeben, die Putin jedoch nicht näher erläutern wollte. Konkret einigten sich beide im militärischen Bereich darauf, an gemeinsamen Manövern ihrer Streitkräfte festzuhalten. Zudem werde Russland belarussische Flugzeugbesatzungen für mögliche Einsätze mit Nuklearwaffen ausbilden, sagte Putin.",
            "19.12.2022",
            "Putin besucht Machthaber Lukaschenko in Minsk. Beim Treffen soll es auch um militärische Fragen gehen.mehr",
            "Der Geheimdienst der an die Ukraine grenzenden Republik Moldau befürchtet eine russische Invasion im kommenden Jahr. \"Die Frage ist nicht, ob die Russische Föderation eine neue Offensive gegen das Territorium der Republik Moldau durchführen wird, sondern wann\", sagte Geheimdienstchef Alexandru Musteata im Staatsfernsehen. Möglich sei ein Zeitraum zwischen Januar und April.",
            "Mit der \"neuen\" Offensive bezog sich Musteata auf die Stationierung russischer Soldaten in dem seit Anfang der 1990er-Jahre abtrünnigen Landesteil Transnistrien, die dort als sogenannte Friedenstruppen auftreten. Nach den Informationen seines Geheimdienstes beabsichtige Russland, Transnistrien und Moldau zu verbinden. \"Ja, wir können klar sagen, dass sie beabsichtigen, hierher zu kommen\", sagte er. Die russischen Pläne in Bezug auf die Hauptstadt Chisinau seien noch nicht erkennbar. \"Aber das ist ein echtes und sehr hohes Risiko.\"",
            "Reportage07.11.2022",
            "In Moldau wächst der Protest gegen die proeuropäische Regierung - offenbar auch mit Geldern der kremltreuen Opposition.mehr",
            "Unter anderem um die Einnahmen Russlands aus seinen Gasexporten zu reduzieren, haben sich die EU-Staaten auf einen Gaspreisdeckel geeinigt. Er soll vom 15. Februar an ab einem Preis von 180 Euro pro Megawattstunde ausgelöst werden.",
            "Zusätzlich zu den bereits in der Slowakei stationierten Luftabwehr-Raketensystemen Patriot hat Verteidigungsministerin Christine Lambrecht dem direkt an die Ukraine grenzenden NATO-Land weitere Unterstützung der Luftabwehr zugesagt. Konkret gehe es dabei um das Nahbereichs-Abwehrsystem MANTIS, das in der Ostslowakei eingesetzt werden soll, wie Lambrecht und ihr slowakischer Amtskollege Jaroslav Nad bekannt gaben.",
            "Damit werde unter anderem auch das wenige Kilometer von der ukrainischen Grenze eingerichtete Instandsetzungszentrum in der Stadt Michalovce geschützt. Dort werden deutsche Waffen repariert, die im Ukraine-Krieg abgenutzt oder beschädigt wurden. Details der MANTIS-Stationierung nannte Lambrecht zunächst nicht",
            "19.12.2022",
            "Das System MANTIS soll auch ein Werk schützen, in dem deutsche Waffen für die Ukraine repariert werden.mehr",
            "Tschechien nimmt am Mittwoch die Lieferung eines ersten \"Leopard 2\"-Kampfpanzers aus Deutschland entgegen. Das kündigte das Verteidigungsministerium in Prag an. Damit erhält der NATO-Staat im Rahmen eines Ringtauschs modernen Ersatz für bereits an die Ukraine gelieferte T72-Panzer sowjetischer Bauart. Der \"Leopard 2\" wird in Praslavice bei Olomouc (Olmütz) an die Truppen übergeben. Weitere 13 Fahrzeuge dieses Typs sowie ein Bergepanzer Büffel sollen im Laufe der nächsten anderthalb Jahre folgen.",
            "Die Treibstoffversorgung an Tankstellen in großen Teilen Ostdeutschlands ist aus Sicht der Bundesregierung trotz des Öl-Embargos für die PCK-Raffinerie in Schwedt ab Januar gesichert. \"Wir haben Versorgungssicherheit in der Region gegeben\", sagte der Parlamentarische Wirtschaftsstaatssekretär Michael Kellner (Grüne) in Potsdam. Er verwies auf zugesagte alternative Öllieferungen für Schwedt aus Polen. \"Wir werden weiter daran arbeiten, die Zahlen nach oben zu bringen. Auch da gibt es positive Signale.\"",
            "Zudem soll Öl aus Kasachstan kommen - wie viel, ist zunächst offen. Nicht vorgesehen sei, strategische Ölreserven freizugeben. Das Öl-Embargo für Pipelines soll wie geplant zum 1. Januar kommen, sagte der Staatssekretär. \"Im Januar erwarte ich erste Lieferungen aus Polen nach Schwedt.\"",
            "UN-Generalsekretär António Guterres hat seine starke Hoffnung ausgedrückt, dass im nächsten Jahr in der Ukraine Frieden herrschen wird. Eine Fortsetzung des russischen Angriffskrieges habe verheerende Konsequenzen für die Menschen in der Ukraine und darüber hinaus, warnte Guterres in New York. Allerdings schränkte er ein, dass er keine Friedensgespräche in unmittelbarer Zukunft sehe. Die militärische Konfrontation zwischen den Armeen Russlands und der Ukraine werde vorläufig andauern.",
            "Eine Friedenslösung für die Ukraine müsse mit der UN-Charta vereinbar sein, erklärte der Generalsekretär. Besonders hob Guterres auf die territoriale Integrität der Ukraine ab, die wieder hergestellt werden müsste.",
            "Der britische Premierminister Rishi Sunak will das russische Militär weiter schwächen. Der Westen müsse darauf hinarbeiten, Russlands Fähigkeit zu Neuformierung seiner Truppen zu beschneiden, sagte Sunak auf einem Treffen der Staats- und Regierungschefs der Joint Expeditionary Force (JEF) in Riga. Die JEF ist eine Verteidigungskooperation nordeuropäischer Staaten - ihr gehören acht NATO-Mitglieder sowie Schweden und Finnland an. Sunak verwies zur Begründung auf Kampfdrohnen, die der Iran an Moskau lieferte.",
            "Der ukrainische Präsident Wolodymyr Selenskyj sprach per Videolink zu den Teilnehmern des Gipfeltreffens in der lettischen Hauptstadt. Auch er erwähnte die iranischen Drohnen, die Russland für seine Angriffe auf die Ukraine einsetzt. 34 von ihnen seien an den jüngsten nächtlichen Angriffen auf das Land beteiligt gewesen, sagte Selenskyj.",
            "Der Iran hat eingeräumt, Russland mit Drohnen beliefert zu haben. Die Regierung besteht aber darauf, dass die Lieferung vor Moskaus Krieg gegen die Ukraine erfolgte.",
            "Der belarusische Machthaber Alexander Lukaschenko hat Kremlchef Wladimir Putin am Flughafen in Minsk empfangen. Die beiden ehemaligen Sowjetrepubliken sind enge Verbündete, wobei Lukaschenkos Regierung nach den vom Westen verhängten Sanktionen politisch, wirtschaftlich und militärisch völlig abhängig von Moskau ist.",
            "Während die Kontakte der beiden Staatschefs regelmäßig und häufig sind, ist es der erste Besuch Putins in Belarus seit drei Jahren. Vor der Visite hatte Lukaschenko angekündigt, dass es in erster Linie um eine Vertiefung der wirtschaftlichen Zusammenarbeit gehen werde. Auf Moskauer Seite trat Kremlsprecher Dmitri Peskow Spekulationen entgegen, dass Russland seinen westlichen Nachbarn zum Kriegseintritt gegen die Ukraine drängen werde.",
            "Alexander Lukaschenko (links) empfängt Wladimir Putin am Flughafen in Minsk.",
            "Die Linke hat einen Friedensplan für die Ukraine vorgelegt und fordert darin sofortige Gespräche über einen Waffenstillstand. Diese sollten jetzt vom ukrainischen Präsidenten Wolodymyr Selenskyj und dem russischen Staatschef Wladimir Putin aufgenommen werden, sagte Parteichef Martin Schirdewan. Bundeskanzler Olaf Scholz und der französische Präsident Emmanuel Macron sollten vermitteln und China und Indien einbeziehen.",
            "Zweiter Punkt des Plans ist der Rückzug Russlands auf Positionen vor dem Überfall auf die Ukraine am 24. Februar. Sofern Putin dies einlöst, sollten alle nach Kriegsbeginn verhängten Sanktionen gegen Russland aufgehoben werden, sagte Schirdewan. Dritter Punkt des Linken-Plans ist eine Ausweitung der humanitären Hilfe für die Ukraine und ein Schuldenschnitt, um den Wiederaufbau zu ermöglichen.",
            "Der Plan liefe darauf hinaus, dass die bereits 2014 von Russland annektierte Halbinsel Krim sowie Separatistengebiete in der Ostukraine unter russischer Vorherrschaft blieben - was die Ukraine strikt ablehnt. Auch Russland hat derzeit wenig Interesse an Friedensgesprächen. Beide Seiten hoffen auf militärische Geländegewinne. Deshalb dürften die Vorschläge kaum Aussicht auf Umsetzung haben.",
            "Schirdewan forderte auch, den von Deutschland angestrebten Importstopp für russisches Öl aus der \"Druschba\"-Leitung aufzugeben. Er halte den einseitigen Verzicht der Bundesregierung für einen \"fatalen Fehler\", sagte er. Das hätte negative Folgen für die ostdeutsche Wirtschaft. Das Druschba-Öl müsse weiter fließen.",
            "Großbritanniens Premierminister Rishi Sunak hat vor zu raschen Verhandlungen über einen Waffenstillstand in Russlands Krieg gegen die Ukraine gewarnt. \"Wir müssen uns darüber im Klaren sein, dass jede einseitige Forderung Russlands nach einem Waffenstillstand im aktuellen Kontext völlig bedeutungslos ist. Ich denke, es wäre ein falscher Aufruf, es würde von Russland benutzt werden, um sich neu zu formieren, um seine Truppen zu verstärken\", sagte Sunak bei einem Treffen mit Staats- und Regierungschefs der Joint Expeditionary Force (JEF) in Riga. Bevor Russland sich nicht zurückgezogen habe, könne und solle es keine echten Verhandlungen geben.",
            "Sunak rief bei dem Gipfel der Verteidigungskooperation baltischer und nordeuropäischer Staaten zu weiteren Waffenlieferungen an Kiew auf. Die Ukraine benötige Luftverteidigungssysteme, Artillerie und gepanzerte Fahrzeuge, sagte der britische Premier. Dafür warb auch der ukrainische Präsident Wolodymyr Selenskyj, der sich per Video an die Teilnehmer wandte und jeden einzeln davon mit konkreten Forderungen ansprach.",
            "Die Schweiz hat ihre Teilnahme an einem Programm der UNO zur Aufnahme schutzbedürftiger Flüchtlinge ausgesetzt. Infolge der Ankunft von Menschen aus der Ukraine seien die Aufnahmekapazitäten derzeit ausgeschöpft, erklärte der Sprecher des Staatssekretariats für Migration, Lukas Rieder. \"Das Programm wird nicht infrage gestellt, allein die Aufnahmen werden vorübergehend ausgesetzt\", hieß es weiter. Rieder bestätigte damit entsprechende Berichte der \"NZZ am Sonntag\" und der Zeitung \"Le Temps\". Auf dem Asylsystem der Schweiz laste ein \"hoher Druck\", besonders bei der Anzahl von Unterkünften und dem Personal, erklärte Rieder weiter.",
            "Die 8,7 Millionen Einwohner zählende Schweiz hatte zugesagt, in den Jahren 2022 und 2023 insgesamt 1820 schutzbedürftige Flüchtlinge aufzunehmen. Bis Mitte Dezember seien im Zuge des Programms 641 Menschen untergebracht worden, weitere 400 würden bis März 2023 aufgenommen, teilte Rieder mit. Alle weiteren müssten nun aber erst einmal warten. Die Entscheidung werde in der ersten Jahreshälfte 2023 neu bewertet.",
            "Der Zeitung \"Le Temps\" zufolge kommen die schutzbedürftigen Flüchtlinge aus Afghanistan, Syrien und dem Sudan. Unter ihnen sind vor allem Frauen, Kinder und kranke Menschen.  Seit dem Jahresbeginn haben 100.000 Menschen in der Schweiz einen Asylantrag gestellt, darunter 70.000 Kriegsflüchtlinge aus der Ukraine. Das sind so viele Menschen wie seit dem Zweiten Weltkrieg nicht mehr.",
            "Nach dem Ausfall des Schützenpanzers \"Puma\" zeichnet sich ab, dass die \"Marder\"-Panzer vorübergehend ersatzweise genutzt werden. Deutschland habe bislang keine Lieferungen des Schützenpanzers vom Typ \"Marder\" aus Bundeswehrbeständen an die Ukraine oder andere Staaten im Zuge des Ringtauschs geliefert, wie das Bundesverteidigungsministerium auf Twitter erklärte.",
            "Der Ausfall der 18 Schützenpanzer vom Typ \"Puma\" ist nach Worten eines Sprechers des Verteidigungsministeriums \"ein herber Rückschlag für uns\". Es werde nun \"mit Hochdruck\" an der Aufklärung gearbeitet, sagt der Sprecher. Ministerin Christine Lambrecht werde nach Gesprächen mit der Industrie noch im Lauf des Tages das Parlament informieren und im Anschluss auch die Öffentlichkeit. Die Bundeswehr sei trotz des Ausfalls in der Lage, zum 1. Januar ihre Verpflichtungen in der schnellen Eingreiftruppe der NATO zu erfüllen, dann mit dem Schützenpanzer \"Marder\".",
            "Die russische Armee hat nach Angaben des Kreml im Luftraum über der Grenzregion zur Ukraine vier Raketen aus US-Produktion abgeschossen. \"Vier amerikanische Anti-Radar-Raketen vom Typ HARM wurden im Luftraum über der Region Belgorod abgeschossen\", teilte das russische Verteidigungsministerium mit. Die Region wird nach russischen Angaben regelmäßig von den ukrainischen Streitkräften angegriffen.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Nach massiven nächtlichen Drohnenangriffen der russischen Streitkräfte ist in der ukrainischen Hauptstadt Kiew und zehn weiteren Regionen des Landes der Strom ausgefallen. Feindliche Drohnen hätten \"über Nacht Energieanlagen im ganzen Land angegriffen\", teilte der staatliche Stromversorger Ukrenerho mit. Unter anderem in den Regionen Sumi, Charkiw und Saporischschja sowie in der Hauptstadt seien \"Notabschaltungen eingeleitet\" worden.",
            "Die ukrainische Führung geht davon aus, dass die russischen Bestände an Raketen nur noch für wenige massive Angriffe reichen. \"Wenn man Großangriffe zählt, dann bleiben ihnen maximal zwei bis drei, vielleicht können sie (Raketen für) vier zusammenkratzen\", sagte der Sekretär des Nationalen Sicherheitsrats, Olexij Danilow, in einem bei der Onlinezeitung \"Ukrajinska Prawda\" erschienenen Interview. Dann hätte Russland jedoch keine Reserven mehr.",
            "Danilow war dabei bereits vor knapp einem Monat von russischen Kapazitäten für maximal drei bis vier massive Raketenattacken auf die Ukraine ausgegangen. Seitdem hat Moskau bereits drei Großangriffe mit jeweils mindestens 70 Raketen durchgeführt. Laut ukrainischen Schätzungen kann Moskau trotz westlicher Sanktionen monatlich rund 70 Raketen und Marschflugkörper produzieren.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Die neuen russischen Drohnenangriffe haben nach ukrainischen Angaben erhebliche Schäden in der Region Kiew verursacht. Drei Gebiete in der Region, die die Hauptstadt Kiew umgibt, seien ohne Stromversorgung, sagte Gouverneur Oleksij Kuleba der Nachrichtenagentur Reuters zufolge. Nach ukrainischen Angaben hat Russland die Ukraine am Morgen mit 35 \"Kamikaze\"-Drohnen iranischer Fertigung angegriffen. Dabei sei wichtige Infrastruktur in und um Kiew getroffen worden. Es sei der dritte Luftangriff auf die ukrainische Hauptstadt binnen sechs Tagen gewesen.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Österreichische Ermittler haben nach eigenen Angaben einen 39-jährigen Griechen als mutmaßlichen Spion des russischen Militärgeheimdienstes GRU enttarnt. Der Mann russischer Abstammung stehe im Verdacht, Informationen zu politischen und gesellschaftlichen Diskursen in Österreich im Zusammenhang mit dem russischen Angriffskrieg auf die Ukraine geliefert zu haben, teilte das Innenministerium in Wien mit.",
            "Der 39-Jährige, der in Russland eine militärische Spezialausbildung erhalten haben soll, habe im Kontakt mit Diplomaten und verschiedenen Nachrichtendiensten gestanden und sei kurz vor und während der militärischen Invasion der russischen Streitkräfte in die Ukraine in Moskau gewesen, so das Ministerium. Möglicherweise habe er Informationen zur Abschätzung der Reaktionen des Auslands auf die Invasion geliefert, hieß es.",
            "19.12.2022",
            "In Österreich ist ein Grieche als mutmaßlicher Spion für Russland enttarnt worden.mehr",
            "Die russische Söldnergruppe Wagner nutzt in der Ukraine nach Einschätzung britischer Geheimdienste Rekruten als Kanonenfutter. Manche rekrutierte Soldaten erhielten ein Smartphone oder Tablet, das ihnen mithilfe von Satellitenbildern ihre vorgegebene Angriffsroute und ihr Ziel zeige, teilte das Verteidigungsministerium in London mit. Für diesen Vormarsch erhielten sie Feuerschutz, aber selten gepanzerte Fahrzeuge.",
            "\"Wagner-Mitgliedern, die ohne Genehmigung von ihren Angriffsrouten abweichen, droht wahrscheinlich eine standrechtliche Hinrichtung.\" Die Kommandeure würden von geschützten Stellungen aus über Drohnenbilder informiert. \"Diese brutalen Taktiken zielen darauf ab, Wagners raren Bestand an erfahrenen Kommandanten und gepanzerten Fahrzeugen zu schonen, und zwar auf Kosten der leichter verfügbaren Sträflingsrekruten, die die Organisation als entbehrlich einschätzt\", heißt es vom britische Ministerium. Wagner rekrutiert neue Kämpfer auch in Gefängnissen. Die Söldnergruppe spiele bei den Kämpfen um die Stadt Bachmut in der Ostukraine weiter eine zentrale Rolle, hieß es weiter.",
            "Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor.",
            "Dunkelgrün: Vormarsch der russischen Armee. Schraffiert: Von Russland annektierte Gebiete.",
            "Russland und China werden noch in dieser Woche ein gemeinsames Marine-Manöver starten. Die rund einwöchigen Übungen, die seit 2012 jährlich stattfinden, sollen am Mittwoch beginnen und bis zum 27. Dezember dauern, wie das russische Verteidigungsministerium mitteilte. Sie würden Schießübungen mit Artillerie und Raketen im Ostchinesischen Meer beinhalten. Damit solle die militärische Zusammenarbeit mit China gestärkt werden.",
            "An dem Manöver sollen vier russische und sechs chinesische Schiffe sowie Flugzeuge und Hubschrauber beider Seiten teilnehmen. Russland ist seit Beginn des Kriegs gegen die Ukraine um eine militärische, diplomatische und wirtschaftliche Annäherung an China bestrebt, was im Westen mit Sorge betrachtet wird.",
            "Parallel zum Besuch von Präsident Wladimir Putin in Minsk halten russische Truppen im Nachbarland Belarus ein Manöver ab. Das teilte das Verteidigungsministerium in Moskau mit, wie die Agentur Interfax meldete. Geübt werde auf Bataillonsebene. Die russischen Einheiten gehören demnach zu einer gemeinsamen Kampftruppe mit Belarus, die neu aufgestellt wird.",
            "Russland nutzt Belarus als Trainingsgelände und Aufmarschgebiet für seinen Angriff auf die Ukraine. Deshalb wappnet sich Kiew für den Fall, dass die belarussische Armee auf Moskauer Seite in den Krieg eingreift.",
            "Der Deutsche Lehrerverband rechnet mit einer weiter steigenden Zahl von ukrainischen Kindern und Jugendlichen an deutschen Schulen. Wegen der angespannten Lage in der Ukraine und den gleichzeitig positiven Perspektiven in Deutschland wachse der Anteil der ukrainischen Familien, die entweder dauerhaft oder zumindest für längere Zeit in Deutschland bleiben wollten, sagte Verbandspräsident Heinz-Peter Meidinger der Nachrichtenagentur KNA. \"Es könnten also demnächst auch 50.000 bis 100.000 Kinder mehr sein, die an deutschen Schulen angemeldet werden\", sagte er.",
            "Die Hilfsorganisation \"Save the Children\" betont mit Blick auf Weihnachten das Leid ukrainischer Kinder wegen des Krieges in ihrem Land. \"Das seelische Leid, das ein Krieg mit sich bringt, darf nicht unterschätzt werden\", sagte Länderdirektorin Sonia Khush in Berlin. \"Dies muss das letzte Weihnachtsfest sein, das Kinder aus der Ukraine unter Beschuss oder fern von Zuhause erleben.\" Jeden Monat, den dieser Krieg andauere, komme es zu \"neuen, bisher unvorstellbaren Ausmaßen von Gewalt gegen Kinder\", sagte sie weiter.",
            "Laut Schätzungen der UN seien seit Kriegsbeginn im Februar bereits mehr als 400 Kinder getötet und über 700 Mädchen und Jungen verletzt worden. Knapp acht Millionen Menschen aus der Ukraine seien in europäische Länder geflohen - etwa 40 Prozent davon Kinder.",
            "04.03.2022",
            "Hunderttausende Ukrainer flüchten in die Nachbarstaaten - die allermeisten Frauen mit ihren Kindern.mehr",
            "Der ukrainische Präsident Wolodymyr Selenskyj hat bedauert, dass der Fußball-Weltverband FIFA eine Bitte um eine Friedensbotschaft vor dem Finale der WM in Katar abgelehnt hat. \"Dennoch: Obwohl die FIFA verhinderte, dass dieser Aufruf vor dem Endspiel in Katar im Stadion gezeigt wurde, vernahm die Welt unsere Botschaft\", sagte Selenskyj am Sonntagabend in seiner täglichen Videobotschaft. Der Weltverband hatte dementiert, eine Anfrage aus der Ukraine erhalten zu haben.",
            "Er verwies zudem darauf, dass aktuell ein besonderer Gipfel in Vorbereitung sei, ein Friedensgipfel. \"Für unser Land und für jede andere Nation, die der gleichen Aggression, dem gleichen Terror ausgesetzt sein kann, den Russland über unser Land gebracht hat.\" Dabei könnte die von der Ukraine vorgeschlagene Friedensformel helfen, eine neue, global bedeutsame Sicherheitsarchitektur zu schaffen. Der Friedensplan sieht unter anderem den vollständigen Abzug Russlands aus der Ukraine vor, auch von der Krim, sowie die juristische Verfolgung und Aufarbeitung aller russischen Kriegsverbrechen.",
            "Russlands Präsident Wladimir Putin wird bei seinem ersten Besuch in Belarus seit Jahren Machthaber und Verbündeten Alexander Lukaschenko treffen. Das teilte der Kreml und der Pressedienst des belarussischen Präsidenten mit. Die Staatschefs wollen nach Angaben des Kreml über die \"strategische Partnerschaft\" ihrer Länder beraten. Während die Kontakte der beiden Staatschefs regelmäßig und häufig sind, ist es der erste Besuch Putins in Belarus seit drei Jahren.",
            "Russland und Belarus haben sich seit 2020 angenähert, damals wurden die Proteste gegen die umstrittene Wiederwahl Lukaschenkos mit Billigung aus Moskau unterdrückt. Seit Beginn der russischen Militäroffensive in der Ukraine diente Belarus vor allem auch als Aufmarschgebiet für russische Truppen, belarussische Streitkräfte griffen aber bisher nicht in die Kämpfe ein.",
            "Die ukrainische Hauptstadt Kiew ist am frühen Morgen mit Drohnen angegriffen worden. Die Kiewer Stadtverwaltung teilte auf ihrem Telegram-Kanal mit, mittlerweile mehr als 20 russische Drohnen aus iranischer Fertigung seien im Luftraum über der Stadt gesichtet worden. Mindestens 15 wurden demnach abgeschossen. Kritische Infrastruktur sei getroffen worden. Berichte über Opfer lagen zunächst nicht vor. Lokale Behörden sprachen von einer der größten Attacken auf Kiew seit Beginn des russischen Angriffskrieges gegen das Land. Erst am Freitag war Kiew mit russischen Raketen angegriffen worden.",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Die Ukraine hat eigenen Angaben zufolge neun aus dem Iran stammende Shahed-Drohnen im Kiewer Luftraum abgeschossen. \"In Kiew herrscht weiterhin Luftalarm\", teilte das Militär auf Telegram mit. \"Der Feind greift die Hauptstadt mit 'Shahed'-Sperrfeuer an. Die Luftabwehr ist im Einsatz.\"",
            "Angaben zu Kriegsverlauf, Beschuss und Opfern durch offizielle Stellen der russischen und der ukrainischen Konfliktparteien können in der aktuellen Lage nicht unmittelbar von unabhängiger Stelle überprüft werden.",
            "Der Ukraine-Krieg hat bei der katholischen Hilfsorganisation Caritas International ein beispielloses Spendenaufkommen für eine einzelne Krise ausgelöst. Für die Nothilfe in dem Land seien bisher rund 71 Millionen Euro zusammengekommen, berichtete das Hilfswerk des Deutschen Caritasverbands der Nachrichtenagentur dpa. Das sei mehr als für die Hilfe nach der Tsunamikatastrophe in Südasien 2004 gespendet wurde.",
            "Die Caritas kümmert sich dort unter anderem um das Verteilen von Nahrungsmitteln und Trinkwasser. \"Unsere Spender spüren natürlich auch die Auswirkungen der Wirtschaftskrise und die Folgen des Ukrainekrieges\", sagte der Leiter von Caritas International, Oliver Müller. Spenderinnen und Spender in Deutschland seien sich aber bewusst, dass Millionen Menschen weltweit stärker von Krisen betroffen seien. \"Unsere Spender zeigen große Solidarität, weil sie wissen, wie bitter notwendig das in diesen Zeiten ist.\"",
            "Russische Streitkräfte werden nach Angaben der russischen Nachrichtenagentur Interfax in Belarus mit taktischen Militär-Übungen beginnen.",
            "\"Die endgültige Bewertung der Kampffähigkeit und der Kampfbereitschaft der Einheiten wird vom Kommando in der letzten Phase der Koordinierung - nach Durchführung der taktischen Bataillonsübungen - vorgenommen\", berichtete Interfax unter Berufung auf das russische Verteidigungsministerium.",
            "Wann und wo in Belarus die Übungen durchgeführt werden, ist noch nicht klar. Das belarusische Verteidigungsministerium hatte im Oktober erklärt, dass 9000 russische Soldaten als Teil einer \"regionalen Zusammenlegung\" von Streitkräften zum Schutz der Grenzen in das Land verlegt würden.",
            "In Kiew und in der Region um die ukrainische Hauptstadt sind am frühen Morgen mehrere laute Explosionen zu hören gewesen, berichteten Zeugen der Nachrichtenagentur Reuters. Der Gouverneur der Region Kiew, Oleksij Kuleba, erklärte, es gebe einen Drohnenangriff. Es ist noch nicht klar, ob es sich bei den Explosionen um Luftabwehrsysteme handelte, die die Drohnen zerstörten, oder um Einschläge.",
            "Großbritannien will der Ukraine auch im kommenden Jahr kontinuierlich Rüstungsgüter liefern. Man werde im Laufe des Jahres mehrere Hunderttausend Schuss Artilleriemunition im Wert von rund 250 Millionen Pfund (rund 286 Mio. Euro) liefern, kündigte die britische Regierung an. Damit solle eine kontinuierliche Versorgung der Ukraine sichergestellt werden.",
            "Bislang hat Großbritannien nach eigenen Angaben der Ukraine seit Beginn des Krieges mehr als 100.000 Schuss Artilleriemunition sowie mehrere Raketensysteme und kürzlich 125 Flugabwehrgeschütze geliefert. Die Briten sehen sich damit als führend in Europa an.",
            "Premierminister Rishi Sunak will am Montag zum Treffen der als Joint Expeditionary Force (JEF) bezeichneten Verteidigungskooperation ins lettische Riga reisen und sich dort mit seinen skandinavischen und baltischen Amtskollegen austauschen. \"Um Frieden zu erreichen, müssen wir Aggressionen abwehren\", sagte Sunak einer Mitteilung zufolge. Kooperationen wie diese seien entscheidend, um im Ernstfall auf schwere Bedrohungen reagieren zu können.",
            "12.12.2023 • 08:47 Uhr"
        ]
    ]
}