{
    "title": "WieklimafreundlichsindWeihnachtspakete?",
    "timestamp": "Stand: 20.12.2022 10:57 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 10:57 Uhr",
            "Alle Jahre wieder - gehen Millionen Pakete zu Weihnachten auf die Reise. Das belastet nicht nur die Zusteller, sondern auch das Klima. Viele Anbieter bieten nun auch einen klimaneutralen Versand an. Wie nachhaltig ist das?",
            "Die memo AG in Greußenheim bei Würzburg ist ein klassischer Onlinehändler. In der Halle liegen rund 25.000 Artikel, durch die Gänge schieben sich geschäftige Mitarbeiterinnen und Mitarbeiter, während am Packtisch ein Paket nach dem anderen auf das Förderband geschoben wird. Jährlich 300.000 Pakete und Päckchen kommen so an die Kunden in ganz Deutschland. Frank Schmähling, einer der Vorstände, betont, wie wichtig für sein Unternehmen Nachhaltigkeit ist. \"Wir orientieren uns an dem Konzept 'Vermeiden vor Reduzieren vor Kompensieren'. So war es für uns auch logisch, einen klimaverträglichen Warenversand zu wählen.\"",
            "Auf vielen Paketen steht demzufolge GoGreen. Dahinter steckt die Deutsche Post DHL. 0,02 Euro pro Paket zahlt das Unternehmen als Geschäftskunde extra. Das garantiert der memo AG einen klimaneutralen Versand, zumindest nach offizieller Lesart.",
            "Auch ihr zweiter Versandpartner, Post-Konkurrent DPD, befördert klimaneutral und anders als DHL ohne Aufpreis und ohne separaten Hinweis auf dem Paket. Bedeutet das jetzt, dass die Pakete beim Händler mit dem Fahrrad abgeholt werden oder per E-Fahrzeug transportiert werden? Was genau ist \"klimaneutral\"?",
            "20.12.2022",
            "Go Green heißt es bei dem Unternehmen mit den gelben Autos, dazu läuft werbewirksam ein Spot zu einer klimaneutralen Welttournee einer großen Band. Doch was steckt wirklich dahinter, wie grün und klimafreundlich kann Pakete verschicken tatsächlich sein?ardmediathek",
            "Einen ersten Hinweis auf das, was dahintersteckt, bietet die Stellungnahme von DHL: \"Einen konkreten Bezug zu den einzelnen Sendungen gibt es bei diesem Service nicht.\" Stattdessen kann ein Paket dann von den Versandunternehmen als klimaneutral bezeichnet werden, wenn sich zumindest rechnerisch keine klimaschädlichen Gase erhöhen.",
            "Dazu gibt es zwei Möglichkeiten: entweder versucht der Logistiker die CO2-Emissionen während des Transportes zu vermeiden, was schier unmöglich ist - oder zu reduzieren. Das übliche Verfahren bleibt, den CO2-Ausstoß nachträglich über den Emissionshandel zu kompensieren. Der Zauber der grünen Weihnacht ist also eher was fürs Etikett. Gerd Seber, Manager der DPD Group für Logistik erklärt: \"Wir gleichen die CO2-Emissionen bei allen Verbräuchen aus, von Energie, Treibstoff, Papier. Dafür erwerben wir CO2-Zertifikate.\"",
            "24.11.2022",
            "Berechnungen zufolge erhält jeder Deutsche im Schnitt 40 Pakete pro Jahr.mehr",
            "Ob UPS, GLS, DHL, DPD oder Hermes, die großen Paketdienste bieten mit unterschiedlichen Konzepten und unterschiedlichen Preisgestaltungen alle irgendeinen klimaneutralen Versand an. Entweder ausschließlich für Geschäftskunden, so wie Hermes, oder auch für Privatkunden. Für die ist es meist kostenlos wie bei GLS, DHL und DPD. \"Wenigstens etwas\", sagt Schmähling von der memo AG. Denn ihm ist klar: \"Natürlich verursacht jedes Paket Klimagase. Es ist niemals klimaneutral\".",
            "Vor mehr als zehn Jahren hat er deshalb die sogenannte memo box eingeführt, eine Mehrwegverpackung. Die schicken Kunden wieder zurück. Bis zu 250 Umläufe hat so eine Box. Allemal ökologischer als der sonst übliche Versandkarton. Bleibt aber immer noch der Transport. Und die Logistikunternehmen rechnen auch beim Ausgleich nur die Emissionen aus der eigenen Lieferkette. Was darüber hinausgeht, bleibt unerfasst. 40 Prozent der Zustellflotte bei DHL fährt im Jahr 2022 mit Diesel, bei DPD ist der Anteil der E-Flotte noch nicht mal zweistellig. Genauere Angaben will das Unternehmen nicht machen.",
            "14.12.2022",
            "Nach Angaben des Statistischen Bundesamts sind die Gehälter in der Post- und Paketbranche seit 2011 deutlich weniger angestiegen als in der Gesamtwirtschaft.mehr",
            "Unternehmen versprechen gerne Klimaneutralität und werben damit. Sie wollen ihre Klima-Emissionen auf Null drücken. Eine Studie des New Climate Institutes brachte jetzt allerdings anderes ans Licht: nämlich Täuschung, Tricksereien, weitverbreitetes Greenwashing. Statt mit \"Netto Null\" auf 100 Prozent Reduktion zu setzen, verpflichten sie sich nur auf eine Reduktion im Durchschnitt von 40 Prozent. Thomas Day, der Hauptautor des CCRM, fast es so zusammen: \"Ihren ehrgeizig klingenden Versprechen fehlt allzu oft die reale Substanz, was Konsumenten und Gesetzgeber in die Irre führen kann.\" Eines der Unternehmen von den 25 bewerteten Konzernen, (darunter E.ON und Unilever) war die Deutsche Post DHL. Im Ranking war es unter den schlechtesten.",
            "Andere Paketdienste waren nicht in der Studie. Logistik-Manager von DPD, Seber, klingt aber ganz ähnlich: \"Das sind große Zielsetzungen, an denen wir uns orientieren bei Netto-Null. Dafür gibt es noch kein fixes Jahr, weil das natürlich heißt, das sich für all die Dinge die ich nicht ändern, nicht abschaffen kann, ja irgendeine Form von Gegenwert aufbauen muss.\"",
            "30.05.2023",
            "Hier finden Sie eine Übersicht aller Berichte von tagesschau.de zur Klimakrisemehr",
            "Dieses Thema im Programm:Über dieses Thema berichtete der HR in der Sendung Mex am 14. Dezember 2022 um 20:15 Uhr.",
            "01.11.2022 • 07:35 Uhr",
            "FAQ03.06.2021 • 08:53 Uhr",
            "13.12.2022 • 10:29 Uhr",
            "Video16.12.2022 • 17:23 Uhr",
            "21.04.2024 • 08:37 Uhr",
            "hintergrund23.03.2024 • 12:47 Uhr",
            "16.12.2023 • 15:23 Uhr",
            "13.11.2023 • 08:13 Uhr"
        ]
    ]
}