{
    "title": "Jede dritte Kommune will Bäder schließen",
    "timestamp": "Stand: 13.12.2022 10:36 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 10:36 Uhr",
            "Angesichts der Energiekrise will einer Umfrage zufolge jede dritte deutsche Stadt oder Gemeinde den Betrieb von Schwimmbädern einschränken. Zwei von fünf wollen die Straßenbeleuchtung reduzieren.",
            "Zahlreiche Kommunen in Deutschland planen laut einer Umfrage Maßnahmen, um Energie zu sparen - wie Einschränkungen beim Betrieb von Schwimmbädern oder eine Reduzierung der Straßenbeleuchtung. Mehr als die Hälfte (54 Prozent) der von der Beratungsgesellschaft Ernst & Young (EY) befragten Städte und Gemeinden will Leistungen kürzen. Im Vorjahr hatte der Anteil noch bei 26 Prozent gelegen.",
            "Knapp jede dritte befragte Kommune beabsichtigt der Umfrage zufolge, Hallen- und Freibäder abzuriegeln oder das Angebot einzuschränken. Die Straßenbeleuchtung wollen danach zwei von fünf Kommunen herunterfahren. Jede sechste Stadt oder Gemeinde setzt zudem bei Angeboten in der Jugendbetreuung oder in der Seniorenarbeit den Rotstift an.",
            "Befragt wurden im Oktober und November 301 Kommunen mit mindestens 20.000 Einwohnern. Da es in einigen Bundesländern vergleichsweise viele kleinere Kommunen gebe, seien die Ergebnisse allerdings nur \"bedingt repräsentativ\", hieß es von EY.",
            "Bereits in den vergangenen Monatenhatten etliche deutsche Städte Maßnahmen ergriffen, um ihren Energieverbrauch abzusenken. Dabei geht es etwa um ein Absenken der Raumtemperatur in öffentlichen Gebäuden oder Sporthallen sowie der Wassertemperatur in Hallenbädern. Dazu kommen verkürzte Öffnungszeiten städtischer Institutionen, die Umstellung auf LED-Lampen und wenigerBeleuchtung auf Weihnachtsmärktenoder Innenstädten. So strahlt zum Beispiel die Stadt Berlin einige ihrer Wahrzeichen wie die Siegessäule oder das Rote Rathaus nicht mehr an; in Köln liegt der Dom seit geraumer Zeit im Dunkeln.",
            "01.12.2022",
            "Die Bundesregierung ruft die Bürger zum Stromsparen auf, doch Deutschlands Innenstädte sind im Advent hell erleuchtet.mehr",
            "Für EY sind die Vorhaben jedoch nicht anspruchsvoll genug und damit nicht zielführend. \"Die aktuellen Maßnahmen sind völlig unzureichend - die Klimaziele der Bundesregierung werden so nicht erreicht\", kritisierte der Leiter des Bereichs Government & Public Sector Solutions in Deutschland, Sven-Joachim Otto. Energiesparen durch ein Absenken der Raumtemperatur oder das Abschalten der Straßenbeleuchtung sei das eine. \"Viel wichtiger aber sind Effizienzmaßnahmen, die langfristig Energieverbräuche mindern oder nachhaltige Energieträger einsetzen.\"",
            "Rund die Hälfte der befragten Finanzverwaltungen geht nach Angaben der Unternehmensberatung derweil im kommenden Jahr von Ausgabensteigerungen für Energie von 20 Prozent und mehr aus. Angesichts derInflation, erwarteten Tarifsteigerungen für kommunale Angestellte und den Mehrbelastungen für die Versorgung von Geflüchteten rechnen die Kommunen weiter mit klammen Kassen.",
            "Bei 59 Prozent steht am Ende des Jahres den Zahlen zufolge voraussichtlich ein Minus, nur elf Prozent erwarten einen Haushaltsüberschuss. Jede dritte Kommune rechnet zudem mit einer Zunahme ihrer Schulden. Investitionen in ihre Gebäude, um etwa die Energiewende voranzutreiben, plant jede zweite Stadt oder Gemeinde.",
            "12.12.2023",
            "Hier finden Sie eine Übersicht aller Berichte von tagesschau.de zur Energiekrisemehr",
            "Dieses Thema im Programm:Über dieses Thema berichtete SWR Aktuell am 02. Juli 2022 um 13:30 Uhr.",
            "Überblick04.08.2022 • 15:06 Uhr",
            "21.11.2022 • 13:50 Uhr",
            "13.12.2022 • 10:28 Uhr"
        ]
    ]
}