{
    "title": "Surfen in der Zelle",
    "timestamp": "Stand: 18.12.2022 16:24 Uhr",
    "content": [
        [
            "Stand: 18.12.2022 16:24 Uhr",
            "Berlin hat deutschlandweit das erste Gefängnis mit Internetzugang für Häftlinge. Das Pilotprojekt soll auf das Leben nach der Haft vorbereiten. Unumstritten ist das nicht.",
            "\"Ein Meilenstein\" sei es, was Berlin im Frauengefängnis Lichtenberg realisiert hat, sagt Susanne Gerlach, Abteilungsleiterin für den Bereich Justizvollzug in der Senatsverwaltung für Justiz. In 70 Zellen haben die Häftlinge jetzt Internetzugang. Die Insassen hätten ein Grundrecht auf Resozialisierung, das ergebe sich aus dem Grundgesetz und der Berliner Landesverfassung, sagt Justizsenatorin Lena Kreck. \"Resozialisierung bedeutet, sich auf ein Leben in Freiheit einzurichten\", so die Linken-Politikerin.",
            "Das digitale Fenster zur Freiheit wirkt auf den ersten Blick etwas unscheinbar: Ein Touchscreen und eine Kabelfernbedienung liefern den Zugang ins Internet - zumindest teilweise. Denn das \"Haftraummediensystem\" erlaubt den Nutzerinnen nicht, soziale Medien wie Instagram und Facebook oder auch Videoplattformen wie YouTube zu nutzen. Auch ein allgemeiner Browser fehlt. Stattdessen sind alle nutzbaren Dienste vordefiniert und können für jede inhaftierte Person individuell eingestellt werden.",
            "Das Berliner \"Haftraummediensystem\" erlaubt nur begrenzten Zugriff auf das Internet.",
            "Der Internetzugang in der Zelle ist also sehr stark eingeschränkt und wirkt eher wie eine Art betreutes Surfen. Dadurch will die Justizverwaltung verhindern, dass Insassen sich sicherheitsrelevante Informationen besorgen oder aus dem Gefängnis heraus in öffentliche Foren posten. Zudem kann die Kommunikation in Einzelfällen überwacht werden, wenn die Häftlinge E-Mails mit der Außenwelt schreiben. Sicherheitsbedenken hat die Justizverwaltung daher nicht.",
            "Der Internetzugang soll vor allem auf das \"Leben draußen\" vorbereiten, Bewerbungen erleichtern, den Horizont erweitern. Zu den \"erlaubten\" Homepages gehören Nachrichtenseiten und beispielsweise die Onlinebücherei der Zentral- und Landesbibliothek. Außerdem haben die Nutzerinnen jetzt Zugang zum digitalen Antragssystem der Justiz, womit die Papier-Bürokratie in den Anstalten verringert werden soll. Erlaubt sind auch Smartphone-Spiele wie \"Angry Birds\" oder die Klassiker Sudoku und Solitaire. All das ist gratis.",
            "27.10.2022",
            "Einzelhaft soll eine Ausnahme in deutschen Gefängnissen sein.mehr",
            "Aufwändigere Funktionen sind kostenpflichtig. Telefon, Videochat, Fernsehen, Radio, E-Mails, Office-Programme, Computerspiele - all das bekommen Häftlinge nur, wenn sie einen Vertrag mit dem Unternehmen abschließen, das die Geräte installiert. Die Telio Communications GmbH hat die Ausschreibung 2021 gewonnen. An die Firma zahlen Gefangene entweder einmalig für bestimmte Dienste oder dauerhaft in einem Abonnement.",
            "Bei der Frage nach den genauen Preisen gab sich die Verwaltung zugeknöpft und nannte nur wenige Beispiele. Der TV-Zugang koste monatlich 13,95 Euro, telefonieren ins Festnetz drei Cent pro Minute, die Videotelefonie 20 Cent pro Minute. Eine Flatrate können Insassen nicht nutzen.",
            "Das Pilotprojekt in der Frauen-JVA soll erst der Anfang gewesen sein. Bis Oktober 2023 sollen alle Justizvollzugsanstalten in Berlin mit Endgeräten ausgerüstet sein - nach insgesamt sieben Jahren Vorlauf. Seit 2016 war System in der Entwicklung. Aus Sicht der drei Oppositionsparteien in Berlin war das verschwendete Zeit.",
            "CDU, AfD und FDP kritisieren einhellig, der Senat setze hier falsche Prioritäten. \"Das ist ein Luxusprojekt, das es aus unserer Sicht nicht braucht\", sagt Alexander Herrmann, rechtspolitischer Sprecher der CDU.  \"Schauen Sie sich an, wie viele Schülerinnen und Schüler in Berlin ohne technisches Equipment dastehen. Eine bessere Ausstattung im Justizvollzug als im Berliner Durchschnitt? Das ist nicht zu vermitteln.\"",
            "Der rot-grün-rote Senat in Berlin aber ist vom Sinn des Projekts überzeugt. Und viele Häftlinge warten offenbar ungeduldig darauf, dass auch sie Zugang zum Internet - nach Gefängnisregeln - erhalten.",
            "Adrian U. etwa verbüßt seine Haftstrafe seit drei Jahren in der Justizvollzugsanstalt Tegel. Zweieinhalb Jahre hat er noch vor sich. \"Ich fühle mich absolut abgeschnitten von der Welt da draußen\", sagt er. Auch er möchte in seiner Zelle die Möglichkeit haben, \"Kontakt aufzunehmen mit der Familie oder auch mit Behörden, um die Zeit nach der Entlassung vorzubereiten\". Auf die Frage, welche Dienste er als Erste nutzen will, antwortet Adrian U.: \"Einfach alle.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete rbb24 Inforadio am 07. Dezember 2022 um 18:25 Uhr.",
            "17.09.2022 • 10:51 Uhr",
            "27.04.2022 • 09:01 Uhr",
            "17.06.2024 • 19:40 Uhr",
            "reportage30.05.2024 • 13:04 Uhr",
            "21.05.2024 • 15:20 Uhr",
            "20.05.2024 • 12:25 Uhr"
        ]
    ]
}