{
    "title": "Virus breitet sich in Peking rasant aus",
    "timestamp": "Stand: 14.12.2022 07:26 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 07:26 Uhr",
            "Nach Ende der Null-Covid-Politik sind in Chinas Hauptstadt erste Krankenhäuser überfüllt. Während staatliche Seiten die Virusvarianten mit einer Grippe vergleichen, werden Fiebermittel und Schnelltests rar. Virologen erwarten eine Infektionswelle.",
            "Im chinesischen Staatsfernsehen wird Normalität simuliert: Mehr als 9000 Kinos im ganzen Land hätten wieder geöffnet. Besucher freuen sich, dass sie keinen PCR-Test mehr vorzeigen müssen, so wie dieser:",
            "Doch voll dürften die Kinos derzeit nicht werden. Viele Menschen in China sind verunsichert wegen der jüngsten Lockerungen und steigender Infektionszahlen. Sie trauen sich nicht aus dem Haus. Oder sie haben Covid.",
            "Peking ist der Hotspot der derzeitigen Welle. Das Virus breitet sich rasant in Chinas Hauptstadt aus. Wer gerade nicht selbst positiv ist, hat meist viele Kollegen, Bekannte und Verwandte, die Corona haben. Das gab es fast drei Jahre lang nicht in der Volksrepublik.",
            "Obwohl alles wieder öffnen darf, wirkt Peking mit seinen mehr als 20 Millionen Einwohnern teilweise wie ausgestorben. Ganze Büroetagen sind wegen Covid-19-Infektionen leergefegt, Restaurants geschlossen, weil Personal fehlt, Internetbestellungen türmen sich an den Verteilstationen, weil sich die Fahrer reihenweise krankmelden.",
            "Fiebersenkende Schmerzmittel sind häufig ausverkauft. Tausende Menschen suchen Krankenhäuser auf. Zum Teil bilden sich Schlangen vor den Kliniken. Es gibt Berichte von Krankenhäusern, die bereits überlastet sind.",
            "Bislang scheint das ganz große Chaos auszubleiben. Doch es ist erst der Anfang der Welle. Virologen erwarten, dass die Fallzahlen in den kommenden Wochen weiter deutlich steigen und sich das Virus schnell im ganzen Land verbreitet. Die offiziellen Fallzahlen sinken paradoxerweise. Einen Überblick über das Infektionsgeschehen gibt es nicht mehr, die meisten PCR-Teststationen sind in den letzten Wochen geschlossen worden. Schnelltests sind oft Mangelware, außerdem gibt es kein System, die Fälle zu zählen.",
            "Zwar hat China allgemein eine hohe Impfquote, doch Millionen alte Menschen sind nicht ausreichend geimpft. Erst heute hat China einen zweiten Booster für Risikogruppen und Menschen über 60 Jahren zugelassen.",
            "Vor einer Woche hat die Staats- und Parteiführung überraschend und weitgehend unvorbereitet die meisten Covid-Bestimmungen offiziell abgeschafft, nachdem zuvor fast drei Jahre lang in China die striktesten Corona-Regeln der Welt galten.",
            "Schnelltests sind mittlerweile oft Mangelware: Mann in einem Coronavirus-Testzentrum in Peking (Archivbild).",
            "Während Staatsmedien bis vor Kurzem noch vor dem tödlichen Virus gewarnt haben, ist das Narrativ nun ein komplett anderes. Chinas bekanntester Pandemieexperte, der Lungenarzt Zhong Nanshan, vergleicht im Staatsfernsehen die in China vorherrschenden Omikron-Subtypen mit einer Grippe:",
            "Die sonst allgegenwärtigen lokalen Covid-Tracking-Apps verlieren immer mehr ihre Bedeutung und werden oft gar nicht mehr gecheckt. Wenn man noch einen PCR-Test bekommt, taucht dieser häufig nicht mehr in den Apps auf.",
            "Anfang der Woche ist die nationale Nachverfolgungsapp abgeschaltet worden. Befürchtungen, die Staats- und Parteiführung könnte die Tracking-Apps auch nach dem Ende der Null-Covid-Politik weiter nutzen, um die Bewegungen der Menschen zu kontrollieren, haben sich damit nicht bewahrheitet.",
            "Nachdem Einreisende nach China zwischenzeitlich in mehrwöchige Hotelquarantäne mussten, gibt es nun Gerüchte, dass diese bald ganz abgeschafft wird. Wer nach China kommt, muss sich demnach dann nur noch drei Tage zu Hause isolieren. Berichten zufolge wird dies an einigen Flughäfen im Land bereits inoffiziell so gehandhabt.",
            "Auch Hongkong hat im Zuge der Ereignisse im Land seine Corona-Regeln weiter gelockert: Seit heute muss man sich in der chinesischen Sonderverwaltungsregion mit der Corona-Tracking-App nicht mehr einscannen. Außerdem fallen alle Beschränkungen für Einreisende, die einen negativen Test vorweisen können.",
            "11.01.2022 • 09:41 Uhr",
            "22.06.2024 • 08:57 Uhr",
            "Audio22.06.2024 • 07:04 Uhr",
            "21.06.2024 • 08:49 Uhr",
            "Audio21.06.2024 • 06:49 Uhr"
        ]
    ]
}