{
    "title": "Auch die Stillen sind empört",
    "timestamp": "Stand: 20.12.2022 03:42 Uhr",
    "content": [
        [
            "Stand: 20.12.2022 03:42 Uhr",
            "Die Schauspielerin Alidoosti hatte sich erst spät mit den Protesten im Iran solidarisiert. Dass sie festgenommen wurde, empört viele im iranischen Kulturbetrieb. Selbst bislang zurückhaltende Stars protestieren.",
            "Die Vorwürfe klingen so, wie es Protestierende und Regimegegner im Iran nicht anders erwarten: Eine regierungsnahe Nachrichtenagentur schreibt, Taraneh Alidoosti habe Falschinformationen verbreitet und konterrevolutionäre Kreise unterstützt. Auf der Nachrichtenseite der Justiz im Iran steht: \"Taraneh Alidoosti ist Belege für einige ihrer Behauptungen schuldig geblieben. Daraufhin wurde sie festgenommen.\"",
            "Kolleginnen und Kollegen Alidoostis zeigen sich entsetzt. Die Empörung hat sogar den Schauspieler Mani Haghighi erfasst. Er hat sich bisher eher abgegrenzt, vor allem aus Politischem herausgehalten. Auf Filmfestivals in Deutschland etwa fragt man ihn immer wieder nach den Zuständen im Iran. Ihn nerve das.",
            "18.12.2022",
            "Der Kinostar Alidoosti hatten in den vergangenen Monaten mehrfach mit der Protestbewegung solidarisiert.mehr",
            "Doch jetzt, nach der Verhaftung Alidoostis, äußert sich Haghighi öffentlich, in einem Video auf Instagram: \"Wenn man Taraneh kennt, weiß man, dass sie sich immer zu gesellschaftlichen Themen äußert. Sie ist eine kluge Frau! Ich hoffe, dass ich sie bald wiedersehe.\"",
            "Und dann sagt Haghighi sogar etwas zu den Protesten im Land - indem er nichts sagt: \"Zum Kopftuch sage ich nichts. Das haben die Frauen schon entschieden.\" Entschieden, sich aufzulehnen - zuerst nur gegen den Zwang, Kopftuch zu tragen. Doch es ist längst Symbol der Proteste im Iran geworden, nach dem Tod der 22 Jahre alten Jina Mahsa Amini Mitte September.",
            "Alidoosti hat sich erst später mit den Protestierenden solidarisiert. Eine der ersten war ihre Schauspielkollegin Hengameh Ghaziani, die sich ohne Kopftuch zeigte. Alidoosti tat das erst im November. Aber möِglicher Ärger bei Kolleginnen darüber ist Schnee von gestern.",
            "24.09.2022",
            "Hier finden Sie eine Übersicht aller Berichte von tagesschau.de zum Iran.mehr",
            "Nach Alidoostis Festnahme scheinen so ziemlich alle in der Kulturbranche empöِrt: Ihre Kolleginnen Hediyeh Tehrani und Niki Karimi etwa, die Alidoosti als iranischer Superstar gewissermaßen abgelöst hat. Die Schauspielerin und Regisseurin Karimi hatte schon vor Alidoostis Verhaftung in sozialen Medien erklärt, dass sie ihre Rollen- und Regieverträge gekündigt habe.",
            "Nach der Verhaftung schreibt sie: \"Ob Künstler oder Nichtkünstler, niemand soll für seine Gedanken und Denkweise eingesperrt werden. Nach Monaten der Einschüchterung, des Erstickens, der anonymen Anrufe ist es genug. Wir sind müde. Meine Generation hat das Sprechen verlernt. Wir sind mit institutionalisierter Angst aufgewachsen. Aber jetzt reicht es, wir haben es satt.\"",
            "Den Kulturminister des Iran ficht all das nicht an. Er hat die Feiern zum Jahrestag der Islamischen Revolution 1979 in den ersten Februartagen im Blick - die Zeit der Theater- und Filmfestivals, der Kultur im Iran. Vor kurzem fordert er die Kulturschaffenden auf, endlich dafür zu arbeiten. Es ist der früher zurückhaltende Mani Haghighi, der dem Minister jetzt antwortet: \"Wir haben keine Zeit für Euch zu tanzen und zu feiern. Wir sorgen uns um unsere Freunde im Gefängnis.\"",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk Kultur am 20. Dezember 2022 um 06:17 Uhr.",
            "14.12.2022 • 19:45 Uhr",
            "Audio12.06.2024 • 17:55 Uhr",
            "Audio11.06.2024 • 11:34 Uhr",
            "Europawahl11.06.2024 • 11:36 Uhr",
            "06.06.2024 • 16:20 Uhr"
        ]
    ]
}