{
    "title": "Bosnien-Herzegowina soll EU-Kandidat werden",
    "timestamp": "Stand: 13.12.2022 16:19 Uhr",
    "content": [
        [
            "Stand: 13.12.2022 16:19 Uhr",
            "Die Europa-Minister der Mitgliedsstaaten sind sich einig. Sie wollen Bosnien-Herzegowina zum Beitrittskandidaten machen. Nun fehlt noch die Zustimmung der Staats- und Regierungschefs, die für Donnerstag erwartet und auch als Signal an Russland gelten wird.",
            "Der Balkanstaat Bosnien-Herzegowina soll beim EU-Gipfel am Donnerstag zum Kandidaten für den Beitritt zur Europäischen Union ernannt werden. Darauf haben sich die Europaministerinnen und -minister der EU-Staaten in Brüssel geeinigt. Es gilt als sicher, dass ihre Empfehlung von den Staats- und Regierungschefs angenommen wird.",
            "\"Bosnien-Herzegowina hat enorme Reformanstrengungen unternommen in den letzten Monaten\", sagte die deutsche Europastaatsministerin Anna Lührmann von den Grünen. Unter anderem sei es dem Land im Oktober gelungen, freie und faire Wahlen abzuhalten sowie eine Regierung zu bilden.",
            "Wie die Nachrichtenagentur Reuters unter Berufung auf Brüsseler Kreise meldet, stimmten die Vertreterinnen und Vertreter der 27 Mitgliedsstaaten einstimmig für eine entsprechende Vorlage der EU-Kommission.",
            "06.12.2022",
            "Die EU-Staats- und Regierungschefs haben eine Beitrittsperspektive für die Westbalkan-Länder bekräftigt.mehr",
            "Bereits im Juni hatten die EU-Staaten nach einer Empfehlung der Kommission die Ukraine und Moldau offiziell zu Kandidaten für den EU-Beitritt ernannt. Beitrittsverhandlungen sollen aber erst nach der Erfüllung von Reformauflagen beginnen. Dieses Vorgehen soll auch für Bosnien-Herzegowina gelten. Vor allem EU-Staaten wie Österreich hatten im Zuge der Entscheidung für die Ukraine und Moldau darauf gedrungen.",
            "Auch die EU-Kommission verwies zuletzt darauf, für die Aufnahme von Beitrittsverhandlungen sei weiter entscheidend, dass die Auflagen erfüllt würden. Dabei geht es etwa um den Bereich Rechtsstaatlichkeit oder Korruptions- sowie Kriminalitätsbekämpfung.",
            "Bosnien-Herzegowina wurde bereits 2003 der EU-Beitritt in Aussicht gestellt, 2016 reichte der Staat offiziell einen Aufnahmeantrag ein. 2019 wurde dann allerdings entschieden, dass das Land erst dann den Beitrittskandidatenstatus bekommen soll, wenn es 14 Reformauflagen erfüllt hat.",
            "In Bosnien-Herzegowina leben 3,3 Millionen Menschen. Der Kandidatenstatus gilt auch als Signal der Europäischen Union in Richtung Moskau. Russland versucht seit Jahren, seinen Einfluss im Westbalkan auszubauen.",
            "Mit Informationen von Stephan Ueberbach, ARD-Studio Brüssel"
        ]
    ]
}