{
    "title": "Schwere Luftangriffe auf Kiew",
    "timestamp": "Stand: 19.12.2022 12:51 Uhr",
    "content": [
        [
            "Stand: 19.12.2022 12:51 Uhr",
            "Mehrere Drohnen iranischer Bauart haben die Infrastruktur der ukrainischen Hauptstadt beschossen. Es soll der stärkste Angriffe auf Kiew seit Kriegsbeginn sein. Auch in übrigen Landesteilen gab es Luftangriffe.",
            "Die ukrainische Hauptstadt Kiew ist erneut mit Drohnen angegriffen worden. Lokale Behörden sprachen von einer der größten Attacken auf die Stadt seit Beginn des russischen Angriffskrieges gegen das Land. In Kiew heulten fast die ganze Nacht die Luftschutzsirenen. Am Morgen wurde der Luftalarm aufgehoben.",
            "\"Der Feind greift die Hauptstadt an\", erklärte die Militärverwaltung auf dem Kurznachrichtendiest Telegram. Die Kiewer Stadtverwaltung teilte ebenfalls auf Telegram mit, mehr als 20 russische Drohnen aus iranischer Fertigung seien im Luftraum über der Stadt entdeckt worden. Mindestens 15 seien abgeschossen worden.",
            "Gouverneur Oleksij Kuleba sagte, wichtige Infrastruktur und Privathäuser seien beschädigt. Es habe mindestens zwei Verletzte gegeben. Bürgermeister Vitali Klitschko berichtete von Explosionen in zwei Stadtbezirken. Rettungsdienste seien in der Gegend, während Energietechniker sich bemühten, die Energieversorgung zu stabilisieren. In einigen Stadtteilen sei der Strom notfallmäßig abgeschaltet worden.",
            "",
            "Kiew schien zwar das Hauptziel der Angriffe zu sein, doch gab es auch Angriffe auf andere Landesteile. Die ukrainische Luftwaffe erklärte via Telegram, sie habe 30 von mindestens 35 Drohnen zerstört, die Russland von der östlichen Seite des Asowschen Meeres gestartet habe.",
            "Erst am Freitag war Kiew mit russischen Raketen angegriffen worden. Danach war es zu massiven Ausfällen bei der Strom-, Wärme- und Wasserversorgung in der Ukraine gekommen.",
            "Dieses Thema im Programm:Über dieses Thema berichtete Deutschlandfunk am 19. Dezember 2022 um 10:00 Uhr in den Nachrichten.",
            "12.12.2023 • 08:47 Uhr",
            "Hintergrund18.10.2022 • 12:51 Uhr"
        ]
    ]
}