{
    "title": "Bund leiht sich 2023 Rekordsumme",
    "timestamp": "Stand: 14.12.2022 15:40 Uhr",
    "content": [
        [
            "Stand: 14.12.2022 15:40 Uhr",
            "Der Bund muss sich im kommenden Jahr wegen der hohen Kosten der Energie- und Coronakrise die Rekordsumme von mehr als einer halben Billion Euro leihen. Die Investoren werden mit höheren Zinsen gelockt.",
            "Angesichts der gewaltigen staatlichen Ausgaben zur Bewältigung der Corona- und Energiekrise muss der Bund im kommenden Jahr erstmals mehr als eine halbe Billion Euro am Kapitalmarkt aufnehmen. Wie die für das Schuldenmanagement zuständige Finanzagentur mitteilte, ist die Emission von Bundeswertpapieren in Höhe von 539 Milliarden Euro geplant.",
            "Damit wird der bisherige Rekordwert von 483 Milliarden Euro im Jahr 2020 deutlich übertroffen. Im zu Ende gehenden Jahr musste der Staat Papiere im Volumen von 449 Milliarden Euro am Finanzmarkt platzieren. \"Der Bund-Markt ist liquide und aufnahmefähig. Insofern gehen wir auch davon aus, dass dieses Volumen gut platziert werden wird von uns\", sagte Finanzagentur-Chef Tammo Diemer.",
            "Hintergrund13.10.2022",
            "Mit anziehenden Zinsen werden nicht nur private Kredite teurer.mehr",
            "Die Experten der Landesbank Baden-Württemberg (LBBW) sprachen von einem \"Paukenschlag\". \"Es war zwar klar, dass der Finanzbedarf des Bundes angesichts der gewaltigen Ausgaben zur Abfederung der Energiekrise auf Rekordkurs gehen würde\", sagte Analyst Elmar Völker. \"Ein Aufschlag von rund 20 Prozent gegenüber 2022 bei den Gesamtemissionen ist indes beachtlich.\"",
            "Nicht zuletzt wegen der Gas- und Strompreisbremse wird der Bundeshaushalt auch im kommenden Jahr ein Milliardendefizit aufweisen. Außerdem werden 2023 Bundesanleihen und andere Bundeswertpapiere im Volumen von mehr als 325 Milliarden fällig, die der Bund refinanzieren muss.",
            "Finanzagentur-Chef Diemer geht derweil von einer guten Nachfrage der Investoren aus, die von den gestiegenen Zinsen angelockt würden. Tatsächlich hatten sich viele Großinvestoren wie Versicherungen und Vermögensverwalter angesichts der geringen Renditen aus festverzinslichen Papieren zurückgezogen. Diese würden sich jetzt aber wieder engagieren, so Diemer.",
            "Die Flut an neuen Bundesanleihen dürfte laut LBBW-Experte Völker aber die Renditen der Papiere mit längerer Laufzeit zusätzlich nach oben treiben, \"da die Anleger für die Aufnahme des zusätzlichen Angebots eine Kompensation verlangen\". Dies gelte umso mehr, als die Europäische Zentralbank (EZB)im kommenden Jahr ihre Bestände auch an deutschen Anleihen abbauen dürfte. Für den Bund bedeutet das perspektivisch wieder deutlich steigende Refinanzierungskosten.",
            "Für nächstes Jahr plant die in Frankfurt ansässige Finanzagentur auch den Ausbau des Bereichs der grünen Bundesanleihen, die der Finanzierung umweltfreundlicher Ausgaben dienen. Deren Volumen soll zwischen 15 und 17 Milliarden Euro liegen. Der Bund hatte 2020 mit der Emission grüner Anleihen begonnen. Mittlerweile sei er im Bereich grüner Euro-Papiere die Nummer zwei hinter Frankreich und noch vor der EU, sagte Diemer."
        ]
    ]
}