{
    "title": "Cybercrime-Studie: 6 Länder sind Hotspots der kriminellen Hacker",
    "timestamp": "2024-01-01T00:00:00Z",
    "content": [
        "Oxford – Laut dem neuen World Cybercrime Index unter der Leitung von Miranda Bruce von der University of Oxford konzentrieren sich die meisten Bedrohungen durch Cyber-Kriminalität auf China, Russland, die Ukraine, die USA, Rumänien und Nigeria. Sie gehören zu den Top 10 in jeder der 5 Kategorien. Dabei verursachen die Attacken weltweit jedes Jahr hunderte Millionen bis hin zu Milliarden an Kosten. Jene Orte zu finden, von denen diese Kriminellen aus operieren, ist jedoch eine Herausforderung. Sie sind, so die Experten, sehr geschickt darin, ihren Standort zu verbergen.",
        "Die Forscher haben führende Experten zur geografischen Verteilung der Bedrohungen durch Cyber-Verbrechen befragt. 92 Fachleute aus der ganzen Welt beantworteten den Fragebogen der Forscher. Sie benannten dabei auch die Länder, die ihrer Einschätzung nach die größten Knotenpunkte bei 5 verschiedenen Kategorien sind. Dabei handelt es sich um technische Produkte oder Services, Angriffe und Erpressung, Daten- oder Identitätsdiebstahl, Gaunereien und Abgänge oder Geldwäsche.",
        "Auf Grundlage der Ergebnisse der Umfrage können die Wissenschaftler die einzelnen Ländern miteinander vergleichen. Sie gehen davon aus, dass sich die Bedrohung auf eine kleine Anzahl an Ländern konzentriert. 97 Länder wurden zumindest von einem Experten als Knotenpunkt für eine bestimmte Kategorie genannt. Unterschiedliche Länder wurden jedoch häufiger mit bestimmten Kategorien assoziiert. Die aktuellen Forschungsergebnisse sind in „PLOS ONE“ veröffentlicht worden.",
        "Cybercrime-Fälle im Bereich technischer Produkte und Services stehen mit China an erster Stelle. Bei Daten- oder Identitätsdiebstahl sind in den USA führend. Bei Angriffen und Erpressung hingegen steht der Iran ganz oben. Der World Cybercrime Index könnte die Forschung in diesem Bereich unterstützen und auch präventive Anstrengungen in Hinblick auf bestimmte Knotenpunkte erleichtern. Die Forscher räumen allerdings ein, dass eine größere Anzahl von teilnehmenden Experten durchaus ein Vorteil sein könnte."
    ]
}