{"transformed_representation": [["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["Renewable energy was the main source of electricity in the EU in 2023, according to preliminary Eurostat data.", "Renewable energy accounted for 44,7 % of total electricity generation, generating 1,21 million gigawatt hours (GWh), an increase of 12,4 % over 2022. The rapid installation of new solar and wind projects across the Union helped to raise this figure.", "Electricity from fossil fuels fell 19.7%, contributing 0.88 GWh or 32.5% of EU electricity.", "Natural gas supplies fell by 7.4% compared to 2022, the lowest level since 1995, with the largest decreases in natural gas consumption observed in Portugal, Austria and the Czech Republic.", "The supply of oil and petroleum products has declined by 1.5%. The total supply of these fossil fuels has slowly declined over the years, with the slight exception of 2022, in the wake of the pandemic recovery.", "Even greater reductions were observed last year for coal. Lignite, commonly used for electricity generation, and coal, used for heating and steel manufacturing, have reached its lowest level since the beginning of the surveys, following a general decline in their use throughout the European Union for many years.", "In 2022, the energy crisis and the problems encountered by hydroelectric and nuclear power plants due to a hot and dry summer combined to create a dramatic situation for the EU's electricity supply.In response to these problems, the EU presented its RePowerEU plan, which aims to save energy, diversify supply sources and promote the transition to clean energy.", "According to preliminary Eurostat data, the decisions taken in 2022 seem to have had a \"significant positive impact\" on the EU's energy supply. The Union has seen a remarkable increase in renewable energies and a sharp decrease in fossil fuels, in particular natural gas and coal.", "Last year was a record year for solar energy worldwide, and Europe was no exception. Solar energy is now one of the cheapest forms of electricity in most countries, and prices will reach a record high in 2023.", "A study published last year by Exeter University and University College London predicts that solar energy will reach an \"irreversible tipping point\" and become the world's first energy source by 2050.", "Preliminary Eurostat data show that the largest increase in renewable energy in the EU last year came from solar energy. Compared to 2022, it produced 18.9% more electricity in the EU in 2023. Moreover, in the five years from 2018 to 2023, photovoltaic energy production increased by 126.3%.", "The wind energy installation also broke record in 2023. In Europe, offshore projects and strong growth in the Netherlands increased capacity.", "In the EU, Eurostat reports that wind power production increased by 13.4% compared to 2022. Overall, wind power contributed more to electricity generation in the EU in 2023 than natural gas.", "Hydroelectric power was also larger in 2023 than in 2022, but due to the droughts and high heats throughout Europe that limited capacity, 2022 is considered an outlier year.", "All these developments made renewable energy the first source of electricity in the EU in 2023."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["The European Commission has purchased 665,000 doses of avian influenza prepandemic vaccine, and has taken an option to purchase 40 million doses over the next four years, the European Executive announced on 11 June.", "The contract was signed by the Health Emergency Preparedness and Response Authority (HERA) on behalf of 15 Member States.", "\"HERA once again shows the European Health Union in action, ensuring that it is well prepared [in the event of a pandemic],\" said a Commission spokesman at a press conference in Brussels.", "Although several outbreaks of avian influenza have been detected in livestock farms around the world, human transmission remains rare and limited to people who are in close contact with infected animals and contaminated areas.", "One of Mexico's most recent reports, where a 59-year-old man died on April 24, after being infected with avian influenza H5N2, thus confirming the first human infection with this strain of the virus.", "Four more cases of human infection have been reported in the United States since 2022, three of which have been reported since the beginning of the year, all in dairy workers.", "The US Centers for Disease Prevention and Control believe that the current public health risk remains low, and are currently monitoring poultry and dairy cow outbreaks.", "According to a press release, the European Commission remains in contact with authorities in countries outside the EU to exchange information on the situation, as well as on prevention and management measures.", "To date, no human-to-human infections have been reported and the risk of transmission of zoonotic influenza to the general public is considered low, according to the European Centre for Disease Prevention and Control (ECDC).", "The Commission also stated that no active cases of human infection with avian influenza had been reported in the EU.", "The first deliveries of vaccines are already being prepared, and will be shipped to Finland, to carry out immediate vaccinations of workers likely to be exposed, such as poultry workers and veterinarians.", "The 15 Member States participating in this purchase do so under the EU joint procurement contract for the acquisition of medical countermeasures.", "This mechanism allows participating countries to jointly purchase medical countermeasures on a voluntary and flexible basis.", "These countermeasures include vaccines, therapeutic products and medical devices, and can be used as an alternative or to supplement any purchase at the national level."], ["It is they who arrive on the podium, and spend the most on a trip abroad: German, British and Italian tourists are the least important when they are on a getaway.", "This is revealed by the United Nations World Tourism Organization (UNWTO), which identified the countries that spend the most, the countries that earn the most, and the preferred destinations of travellers in 2023.", "And the European states are pulling their pins out of the game, some even coming in the lead in several categories.", "Chinese tourists were the ones who spent the most on tourism, for an amount of almost 183 billion euros in 2023. With the reopening of the borders allowing international stays, they exceeded the Americans, who spent 114 billion euros last year. A year earlier, they held the first place in the ranking.", "The Germans found themselves on the third step of the podium, spending 104 billion euros, and the British came fourth, with 102 billion euros.", "Canada, Italy, India, Russia and Korea complete the table, with Italy rising from tenth to seventh.", "With regard to tourism revenues, the ranking is dominated by the United States, which won 164 billion euros in 2023. They are heeled by Spain, with 86 billion euros, the United Kingdom, with 69 billion euros, France, with 64 billion euros, and Italy, with 52 billion euros.", "The United Arab Emirates, Turkey, Australia, Canada, Japan, Macao, China, Germany, India, Mexico and Saudi Arabia complete the list of 15 countries that receive the largest revenues from this sector.", "Last year, two European countries won the palm of the largest number of foreign visitors. France remains the most visited country in the world, with 100 million tourists from all over the world. Results that are expected to be repeated without surprise in 2024, thanks to the Paris Olympic Games, which will take place in July and August.", "Spain ranks second, with 85 million tourists, followed by the United States (66 million), Italy (57 million) and Turkey (55 million).", "In total, seven of the ten most visited destinations are in Europe, Italy, Germany and Austria completing the list, making the Old Continent one of the most sought-after destinations in the world, attracting the largest number of international visitors every year.", "China was also a destination of choice for years, before the number of visitors fell sharply, due to the tightening of entry conditions following the COvid-19 pandemic. An increase from 65.7 million visitors in 2019 to only 35.5 million in 2023."], ["A group of Russian warships will arrive in Cuba today, as announced by the commander-in-chief of the Russian Navy, Aleksandr Moïsseyev.", "\"On 12 June, a detachment of warships from the northern fleet will stop in Cuba. This is part of the international cooperation between Russia and Cuba,\" the Russian media said, citing the remarks of the commander-in-chief.", "According to Moïsseyev, the arrival on the island is one of the objectives of the long-term campaign of the detachment of the Russian navy. The commander-in-chief added that the flagship of the detachment is the frigate Admiral Gorshkov, who carries modern weapons. Kazan nuclear submarine will also arrive on the island.", "The Russian media also claim that the ships have passed a few tens of kilometres from the coast of Florida. The Russian Ministry of Defense said that on the way to \"The Isle of Liberty\", as since Soviet times is affectionately called the Caribbean Communist State, the group conducted exercises \"on the use of high-precision missile weapons in the Atlantic Ocean\".", "\"The Northern Fleet Tactical Response Group, consisting of the Multi-Purpose Nuclear-Purpose Submarine Cruiser Project 885M Kazan and the Soviet Union Fleet's Admiral frigate Gorshkov, has begun an exercise in the use of high-precision missile weapons in the Atlantic Ocean as part of a long-range campaign,\" the ministry said in a statement. \"As part of this exercise, the crews of the nuclear-powered frigate and submarine missile cruiser train to use high-precision missile weapons using computer simulations against naval targets, indicating groups of contingent enemy ships located more than 600 kilometres away.\"", "The White House spokesman, John Kirby, earlier stated that the United States was monitoring the situation around the visit of Russian naval ships to Cuba, but did not consider it a threat to their national security.", "Admiral Gorshkov is armed with new hypersonic missiles \"Zirkon\". This weapon has been developed to arm Russian cruisers, frigates and submarines and can be used against both enemy ships and land targets.", "Russian President Vladimir Putin described Zirkon as a powerful weapon capable of defeating all existing missile defence systems.", "Admiral Gorshkov and Kazan were accompanied by two auxiliary ships during their visit to Havana, which, according to the Cuban authorities, reflected the \"historically friendly relations\" between Russia and Cuba.", "The Cuban Ministry of Foreign Affairs stated that Russian warships would remain in Havana until 17 June, stating that none of them would carry nuclear weapons and ensuring that their presence \"does not constitute a threat to the region\".", "This is not the first time that Russia has sent its warships to the Caribbean, but this visit follows Putin's warning that Moscow could respond to the decision of Ukraine's Western allies to allow Kyiv to use his weapons to hit targets in Russia by providing similar weapons to Western opponents around the world."], ["The air raid alert was launched again this night throughout Ukraine due to the take-off of a Russian combat aircraft MiG-31K from an airfield in the Novgorod area, according to the Ukrainian Air Force.", "On the evening of 11 June, the Ukrainian Air Force reported the threat of attack by Russian drones in several areas, as well as the threat of missile strikes on the areas of Sumy, Poltava, Cherkassy and Kirovohrad.", "On the night of 12 June, Russian troops launched a combined attack on Kyiv: cruise missiles, ballistic missiles and drones overflew the city. Air defence forces reportedly destroyed all these air targets in the capital area.", "The Kyivn administration reported no casualties or damage following a night air attack on the capital.", "Six people were injured and 13 residential buildings were damaged after Russian forces dropped a KAB-500 bomb on a residential area of Kostiantynivka in the eastern region of Donetsk.", "Four people were also hospitalized.", "Kostiantynivka is regularly beaten by Russian forces.", "During Monday's air strike, windows were broken, balconies were broken and a residential building collapsed.", "Evacuations are also under way in the village of Kozacha Lopan in the Kharkiv region (northeast), 2 km from the Russian border.", "500 inhabitants remain there, despite the fighting that takes place less than 15 km from the village towards Lypetsk, while the Russians are trying to seize the neighbouring community.", "Last month, 1,000 people left Kozacha Lopan district.", "On Tuesday, Ukrainian President Volodymyr Zelensky called for immediate help to repair his country's electricity grid and long-term investments in its energy system, at a conference to raise support for Ukraine's recovery following the destruction caused by Russia's war.", "At the beginning of a week of intense diplomacy, which will also see him go to the G7 summit, which brings together Ukraine's main Western allies in Italy, and to a world summit on peace in Switzerland, Mr Zelensky also reiterated his calls for increased assistance in repelling the missile attacks of Russian forces. A few hours later, Mr Zelensky thanked Germany for his support in a speech to legislators in Berlin.", "The two-day conference on Ukraine's recovery, held in Berlin, follows a similar meeting held in London a year ago.", "The German organizers say they will bring together 2,000 people from the political, business and other sectors, arguing that the task of supporting Ukraine's recovery is too heavy for governments alone.", "Among the immediate problems, Russia's sustained attacks on the Ukrainian power grid over the past few weeks have forced energy companies to introduce national power cuts."], ["\"The single market as it exists today is no longer enough, because it has been designed for a world that belongs to the past,\" says Enrico Letta, former President of the Italian Council.", "After six months of work, after smearing 65 cities, holding 400 meetings and drafting an expert report, Enrico Letta rendered his verdict on the single market, without appeal for Europe.", "In this issue of Business Planet, produced since Brussels, Andrea Bolitho came to interview the author of this report, former Italian Prime Minister Enrico Letta.", "The single market was created in 1993, just 31 years ago, but since then the world in which we live has almost become unrecognizable.", "\"When Jacques Delors launched the single market, the Soviet Union still existed,\" notes Enrico Letta, former Italian Prime Minister, \"Germany was cut in half, China and India accounted for 4% of world GDP. What is considered to be \"greater\" today must be even more so in the future, because the dimensions of China, the United States, BRICS have completely changed\".", "Three sectors - energy, financial services and telecommunications - are excluded from the single market. For Enrico Letta, the fragmentation of these sectors undermines Europe's competitiveness.", "\"There are 100 telecommunications operators in Europe,\" he continues, \"distributed in each country between 3, 4 or 5 operators. In the United States there are three, in China, each operator has more than 467 million customers\".", "The lack of integration of financial services is even more damaging.", "\"Our 27 financial markets are not sufficiently integrated, not attractive enough, they are too limited and the American market has a power of attraction.\"", "Enrico Letta proposes to create a savings and investment union - which he describes as a pillar dedicated to private money - which, combined with public funds, could finance Europe's flagship carbon neutrality policy.", "But the issue of funding remains a key issue.", "\"If we continue to fail to answer the question of how to finance the ecological transition,\" admits Enrico Letta, \"farmers will be the first in a long series of audiences to protest, the next ones will be employees of the automotive industry, then those of other sectors, entrepreneurs, and citizens\".", "Many entrepreneurs claim that the single market is not adapted to their constraints. While large companies have the funds and staff to operate in countries with different legal regimes, this is not the case for SMEs.", "\"The idea is, from the legal environment, to create a sort of universal pass,\" says the former leader, \"a 28th full legal system, a little like that of another Member State, a virtual State with its own legal system\".", "\"It's a brilliant idea,\" says Sebastiano Toffaletti, Secretary General of the European Alliance of Technology SMEs. \"If I have to start a business, I have to start it in my country, I'm Italian, I'll create it in Italy, but if I want to do business, for example in France, Poland or elsewhere, I'll have to create another entity in these countries, so it's a real waste.\"", "The freedom of movement of goods, services, capital and people are the four pillars of the European single market, a very dated vision, corresponding to the 20th century, according to Enrico Letta, which considers it necessary to recognise a fifth freedom, focusing on innovation, research and education.", "\"I have met many young people throughout Europe, some startups who told me: \"We want to go to the United States, Europe is not the place where we can develop our ideas,\" he deplores.", "In the field of medical research, for example, free access to articles and their data is already helping to accelerate European progress in the field of health.", "\"We now regularly see publications, articles based on the use of a dataset generated by another laboratory, and possibly in another country,\" says Isabelle Chemin, research director at INSERM (Institut National de la Santé et de la Recherche Médicale. \"And I think it's great. It avoids that, perhaps, ten laboratories will all do the same in ten different countries, because it costs a lot of money and it takes time.\"", "Research centres such as this are essential to foster an innovative and competitive Europe, and a new generation single market is essential to enable this and other sectors to realize their potential."], ["A number of European countries, including Hungary, Poland, Italy and Spain, are seeking to encourage Chinese manufacturers of electric vehicles to set up factories on their territory.", "States rely on the gains that can be generated in the labour market through the installation of these factories, which would inevitably give a boost to the local economy.", "Chinese manufacturers of electric vehicles, such as Chery Automobile, BYD and SAIC Motor, who would like to establish a second base in Europe, could be tempted by the proposed subsidies and devices.", "The companies concerned, which are planning to open new plants in Europe, would benefit from benefits such as tax cuts, funds for job creation, less restrictive regulation in the defined areas and support for the installation of battery plants, in order to further simplify the supply chain. China's transport costs to Europe would also be lower.", "Given the importance of the investments made by Chinese manufacturers in the European automotive market and their plans for expansion, factories in the EU could be a useful launching pad for exploring new regional markets.", "\"Chinese carmakers know that their cars must be seen as European if they want to attract the interest of European customers. This means that they have to produce in Europe,\" says Gianluca Di Loreta, a partner at Bain and Company.", "Chinese electric vehicles are becoming increasingly popular in Europe, because they are offered at a more advantageous price than those of their European counterparts. They are equipped with a range of standard options deemed satisfactory, such as free charging for one or two years, surveillance cameras, an additional set of winter tires, etc.", "Despite their lower price, these vehicles have a design and features that have recently improved their safety capabilities.", "The increasing attractiveness of Chinese electric vehicles has led the EU to consider an increase in customs duties and sanctions against them in order to control the flow of imports. The current customs duties on automotive imports into Europe are about 10%. In the US, they are about 27.5%.", "However, the effectiveness of such a measure remains uncertain, as Chinese electric vehicle manufacturers already have a significant profit margin.", "\"Some producers based in China will continue to have a high profit margin, as they will always be able to generate comfortable profit margins on the cars they export to Europe, because of the substantial cost benefits they enjoy,\" notes the Rhodium Group.", "\"Customs duties of the order of 40 to 50 % — or even more for vertically integrated manufacturers like BYD — would probably be necessary to make the European market uninterested for Chinese exporters of electric vehicles.", "Moreover, although the increase in customs duties is envisaged to assist European car manufacturers, some countries such as Germany have already warned against this measure, warning of potential reprisals by China, as well as of the overall impact it would have on domestic car markets.\"", "German Chancellor Olaf Scholz recently said at an event organised by Stellantis, as Automotive News Europe reports: \"Isolation and illegal customs barriers are only making everything more expensive and everyone poorer. We do not close our markets to foreign companies, because we do not want this to be the case for our companies either.\"", "\"Doing progress, delaying renewal and transformation — all of this would have its consequences. If we do this, others will exceed us.\""], ["It is the back of the medal of the furniture in kit that has prevailed in homes around the world for decades.", "The Swedish mastodon IKEA has been accused of contributing to the fulsome deterioration of Romanian forests, which are proving to be of great richness in terms of biodiversity.", "Two recently published surveys reveal the impact of the furniture giant on the Carpathians, one of the largest areas of primary and old forests in Europe.", "According to a Greenpeace report, more than 50% of Romania's ancient forests have disappeared in the last 20 years due to corruption and inadequate law enforcement.", "A new NGO report details the role played by IKEA and the Ingka group, its largest franchisee, in this looting, some of which took place in areas supposed to be protected.", "Nearly 3,000 square kilometres of Romanian forests are protected by European legislation under the Natura 2000 banner.", "But the Romanian timber industry, which accounts for several billion euros, and whose heart is gangrenized by the \"wood mafia\", remains plagued by systemic corruption and weak enforcement of the law. The irresponsible logging and forestry practices threaten the remaining forests.", "In 2019, data leaks from a government report revealed that nearly 40 million cubic metres of wood were released into the country's forests each year, half of which were illegal.", "In 2020, the European Commission initiated infringement proceedings against the Romanian government, after NGOs deplored its failure to deal with the massive logging of virgin forests in the Natura 2000 protected areas.", "The Commission has also threatened to bring the case before the Court of Justice of the European Union, which has not yet been done.", "\"Despite some improvements and warnings from the European Commission, Romania continues to fail to comply with its legal obligation to properly protect the EU's last major primary and former forests,\" said Agata Syfraniuk, Senior Wildlife and Flora Protection Lawyer at ClientEarth, an organisation specialising in environmental protection.", "\"If the Commission does not take the EU's highest court to denounce Romania's blatant disregard for European nature legislation, the future of these major forests will be catastrophic,\" she adds.", "Environmental organisations Agent Green and Bruno Manser Fonds studied nine forest areas, seven of which belonged to the Ingka Group and two were public forests linked to the IKEA supply chain.", "Their April report, \"IKEA: Smart Outside, Rotten Inside\" (IKEA: smart outside, rotten inside), reported at least 50 alleged infringements of European or Romanian legislation, and harmful practices in terms of forest management.", "In this case, the ratio points to clear cuts in forests rich in biodiversity, as well as exceedances of the maximum allowable volume of wood extracted, and the lack of preservation of biodiversity-rich trees, such as old oaks, beech trees and dead wood.", "All forests studied, including protected areas, have been intensively exploited commercially, resulting in severe land and ecosystem degradation.", "The researchers examined the methods of forest management in each Ingka Investment property in Romania, and found that only about 1% of the total area was strictly protected. About 8% were partially protected and more than 90% were managed for industrial wood production, regardless of whether or not they overlapped Natura 2000 protected sites, according to the report.", "In a separate survey, Greenpeace Central and Eastern Europe (EEC) visited Romania's ancient forests to examine IKEA's supply chains.", "His report, entitled \"Assembly the Truth: Old Growth Forest Destruction in the Romanian Carpathians\", states that at least seven suppliers of IKEA's main wood products are linked to the \"methodical destruction\" of ancient forests, including two sites protected by the Natura 2000 network.", "At least 30 products from these furniture manufacturers were found in IKEA stores in 13 countries, including France, Germany and the United Kingdom.", "Ingka and the Inter IKEA Group - the franchisor responsible for IKEA's supply chain - strongly challenge all the allegations contained in these two reports.", "The Ingka Group argues that \"the authorities have found no evidence of non-compliance with forest regulations\" and that its practices are \"aligned with the stringent environmental standards established by national laws and international certification bodies such as the Forest Stewardship Council (FSC)\".", "The Inter IKEA Group ensures that it does not accept timber from protected old forests and states that \"the supply practices described in the Greenpeace report are legal and in accordance with local and European regulations\".", "Environmentalists claim that their evidence is solid, so what is the explanation?", "\"IKEA does not mention the context in which she works, which is essential,\" says Ines Gavrilut, campaign manager for Eastern Europe at Bruno Manser Fonds.", "\"Everyone knows that Romania is gangrenized by corruption. Things may seem legal on paper, but field investigations have revealed clear evidence of degradation and destruction,\" she says.", "\"It's no coincidence that IKEA has invested heavily in buying forests here, because it opens up huge opportunities for logging.", "Some forest advocates believe that IKEA is hiding behind the FSC, a certification system that they believe does not protect ancient forests.", "Simon Counsell, an independent researcher and former director of the Rainforest Foundation UK, contributed to the creation of the FSC in the early 1990s so that consumers could know which paper or wood products were from a sustainable source, but Mr. Counsell began to criticize the certification system, considering that it was lacking.", "\"It has been known for years that the FSC does not guarantee that wood comes from ecologically or socially acceptable sources, and that it only clears wood and paper products.\"", "\"It has refused to address the many underlying problems of its system, in particular the serious conflict of interest that causes certification audit companies to be paid directly by the logging companies they are supposed to evaluate. Companies such as IKEA have no excuse to claim that the FSC guarantees that their timber comes from acceptable sources.\"", "In response, the FSC asserts that it does not allow bad students to be part of this system, and that it implements protective measures, including independent audits, to ensure that rigorous standards are met.", "\"Any unacceptable activity on the part of a certificate holder or a company in his group leads to the opening of a public investigation which may lead to corrective measures or even expulsion from the FSC system\".", "The FSC also notes that there are different definitions of ancient forests, giving rise to different interpretations of how to identify and preserve them.", "The Romanian definition is currently much more restrictive than the definition proposed by the European Commission.", "\"IKEA wants the most restrictive definition possible of old forests, so that they are not protected and can be open to intensive logging, as is currently the case,\" says Gavrilut.", "There are also other points of discord. The EU Biodiversity Strategy and the 2030 Forest Strategy are currently only guidelines and are not legally binding at EU level.", "\"Our biodiversity-rich areas, such as the forests of the Carpathians, are expected to be protected in line with the objectives set out in the EU Biodiversity Strategy 2030,\" says Špela Bandelj Ruiz, Biodiversity Campaign Manager at Greenpeace EEC. \"However, while these goals remain dead letter, Europe's richest ecosystems are disappearing.\"", "\"It is only by putting in place legally binding European laws to protect and restore nature that companies like IKEA will not be taxed to contribute to the destruction of Europe's natural heritage, as in the Romanian Carpathians, in the future,\" she adds.", "Meanwhile, IKEA's business model based on \"fast furniture\" has developed widely.", "Last year, the company had nearly 500 stores in more than 60 countries, generating around 50 billion euros.", "In 2019, IKEA consumed one tree per second, according to the non-profit organization Earthsight. The company continues to grow and has more than 2,800 square kilometres of forest in the world. More than 500 square kilometres are located in Romania, making it the largest private owner in the country.", "Romanian forests, which are high places of biodiversity, disappear at a rapid pace, but it is not too late to save them.", "\"First of all, Ingka and IKEA must recognize their wrongs, so that we can have a constructive dialogue,\" said Mr Gavrilut. \"They define trends for the whole sector and have a lot of weight, and they also have the power to work in a very positive way\"."], ["This Wednesday was the end of the Euro 2024 hen matches.", "Among the surprises, a brilliant qualification of the Géorgie that beat Portugal2-0. The team coached by Willy Sagnolatte for the first time the stadium of the 8th final of a major international competition. They will have much to do this Sunday against Spain.", "Deception for Ukraine, which finished last in its group with 4 points as well as the rest of this group E. Qualifications were made to the difference of goals.", "The meetings will begin this Saturday at 6 p.m.", "Switzerland will open the ball against Italy.", "At 9 p.m., the host of the competition, Germany will meet Denmark.", "On Sunday, the England of Jude Bellingham and Harry Kane will play against Slovakia.", "At 9 p.m. Georgia will face the Roja led by its captain Álvaro Morata.", "On Monday, the Blues who have not been lucky on the goal side so far, will be opposed to Belgium. A rematch of the World Cup semifinal in 2018.", "A little later the Portugal of Ronaldo, will meet the Slovenia which will be able to count on its doorman, Jan Oblak.", "Finally on Tuesday, Romania will play against the Netherlands, by Ronald Koeman. And in the evening, Austria will close the ball of these 8th against Turkey by Arda Güler."], ["New pressure on Israel and Hamas to accept a ceasefire proposal approved on Monday by the UN Security Council. US Secretary of State Antony Blinken again travelled to the Middle East to speed up negotiations.", "On Monday, Joe Biden's emissary met Israeli Prime Minister Benjamin Netanyahu and Defence Minister Yoav Gallant after talks in Cairo with Egyptian President Abdel Fattah Al-Sissi.", "The US State Department has indicated that \"the United States and other world leaders will support President Biden's comprehensive proposal for an immediate ceasefire in Gaza, the release of all hostages and a significant and sustained increase in humanitarian aid to be distributed throughout Gaza.\"", "After the adoption of a resolution supporting this project by the UN Security Council, Hamas declared that it welcomed this decision and was ready to work with mediators to implement it. However, the militant group still did not formally respond to the proposal it received ten days ago.", "\"I know that there are those who are pessimistic about the prospects,\" Antony Blinken told journalists before leaving Cairo for Israel, Jordan and Qatar. \"This is understandable. Hamas continues to display extraordinary cynicism in its actions, disinteresting not only for the well-being and security of Israelis, but also for Palestinians.\"", "Pessimism intensified this weekend following the release of four Israeli hostages during a massive military operation that reportedly killed 274 Palestinian civilians according to Hamas-controlled health authorities.", "In his talks with Egyptian President Al-Sissi, the head of US diplomacy also discussed post-conflict governance and reconstruction plans in Gaza.Netanyahu and his government resisted calls for a \"the next day\" plan that would prevent Israel from having a certain form of security presence on the territory.Blinken said that he would urge Israel to propose acceptable alternatives.\"It would be very good if Israel presented its own ideas on this subject, and I will talk to the government,\" Blinken said. \"But somehow we have to have these plans, we have to put them in place, we have to be ready to leave if we want to benefit from a ceasefire.\"", "The three-phase plan provides for the release of more hostages and a temporary break in hostilities, which will last as long as it takes to negotiate the second phase, which aims to bring about the release of all hostages.", "The plan provides for a \"full withdrawal of the Israeli forces from Gaza\" and a \"permanent end to hostilities\".", "The third phase calls for reconstruction in Gaza. Although the agreement has been described as an Israeli initiative and thousands of Israelis have expressed their support, Benjamin Netanyahu has been skeptical, claiming that what has been publicly presented is not accurate and that Israel is still determined to destroy Hamas. Netanyahu's far-right allies have threatened to bring down his government if he implements this plan.", "Benny Gantz, a popular centrist, resigned from the Cabinet of War on Sunday in order to force the head of the Israeli government to accept this plan. It is planned that the US Secretary of State will meet him again and the leader of the Israeli opposition Yair Lapid.", "The war in Gaza reportedly killed more than 37,120 Palestinians, according to the Gaza Ministry of Health, a count that does not make any difference between civilians and Hamas fighters. The armed conflict has seriously hampered the flow of food, medicines to Palestinians in Gaza. UN agencies claim that more than a million people in the territory could experience the highest level of famine by mid-July."], ["European business and trade union representatives welcome the election success of the political centre's parties in the European elections, and for these organisations, this new Chamber is an opportunity to rethink the Green Pact to make it fairer.", "According to Eurochambres, which represents the Chambers of Commerce and Industry, the EU must focus on the direction it intends to give to the Green Pact.", "\"One of our strong messages to the new Member of Parliament of the European Union and to the new institutions is that we need to slow down before we start introducing new legislation,\" says Ben Butters, Director of Eurochambres.", "For Eurochambres, the EU must overcome its weaknesses in critical sectors such as manufacturing production and clean technologies. The organisation calls for strengthening the European market to strengthen the European Union's autonomy. The association believes that companies and industry are currently in survival mode.", "\"We need to tackle the fundamental structural challenges that companies face, especially in manufacturing sectors: energy costs, access to raw materials, access to supplies in general,\" says Ben Buttlers.", "For their part, the unions recall that during the campaign they argued for the cost of living to be a priority of the next political cycle. Adapting the workforce to the challenges of artificial intelligence is one of the challenges in the years to come.", "While the Left and the Greens have lost seats in the new Parliament, there is still a majority to move the social agenda forward. But \"the most important thing is not to conclude agreements with the far right. This is the most important thing because they cannot be trusted and on every occasion, in the past, they have voted against workers and their interests\", stresses Esther Lynch, confederal secretary of the European Trade Union Confederation (ETUC).", "While migration policy has dominated the speeches of the far right, for the ESC, the ageing population of the Union has increased the need to call on foreign workers who must be protected in order not to be exploited.", "\"Migrant workers are very often victims of exploitation by unscrupulous employers. We must ensure that all workers are covered by fair conditions of employment. That all workers, regardless of where they come from or what work they do, can join the union and negotiate fair wages,\" says Esther Lynch.", "On the future of the Green Pact, the European Trade Union Confederation wants more social investment and a new directive on fair transition."], ["We know that most urban dwellers live in polluted air, without necessarily worrying about it. Would it be different if we could see the pollution?", "By combining digital light painting with air pollution sensors, researchers and artists have found a way to make the invisible visible.", "Their photos highlight the health risks of a clouded sky with particles in Wales, India and Ethiopia.", "\"Air pollution is the main global environmental risk factor,\" explains Professor Francis Pope, an environmental specialist at the British University in Birmingham, who led the project with artist Robin Price.", "\"By painting with light to create striking images, we offer people an easy way to compare air pollution in different contexts.\"", "Particulate matter is the most deadly form of air pollution for humans. Its main components are sulphates, nitrates, ammonia, sodium chloride, black carbon, mineral dust and water.", "To capture the tiny particles in a photo, the team used low-cost air pollution sensors to measure their concentration. They then used the real-time signal of the sensors to control a programmed mobile LED network to flash faster as the particle concentration increases.", "A photo with long exposure is taken, the artist moving the LED network in front of the camera - the flash becoming a point on the photo.", "The artist is not visible on the photo because he is moving, but the luminous flashes of the LEDs are visible because they are brighter. The more luminous points on the photos, the higher the concentration of particles.", "The findings of the researchers show that air pollution varies considerably from place to place.", "In Ethiopia, concentrations of fine particles were up to 20 times higher in traditional cuisine than outside.", "In India, two children's playgrounds, only 500 kilometres away, were subjected to digital light painting treatment. The playground in Delhi has particle levels at least 12.5 times higher than those measured in the playground in the rural area of Palampur.", "Significant changes in air pollution were also observed around the Port Talbot steelworks in Wales. Here, air quality monitoring and light paint at twilight in the summer measured suspended particle concentrations of 30-40 mg/m3, while the hourly mean value was 24 mg/m3.", "\"By providing a visual understanding of air pollution accessible to people who do not necessarily have scientific training, this approach can demonstrate that managing air pollution levels can have a significant impact on people's daily lives,\" said photographer Robin Price.", "Air pollution is considered to be one of the main threats to the environment and human health and one of the leading causes of death in the world.", "Particulate matter has multiple impacts on physical health and is responsible for diseases such as heart disease, stroke and cancer.", "The World Health Organization (WHO) estimates that 99% of the world's population breathes polluted air, resulting in approximately seven million premature deaths worldwide each year.", "The situation is particularly difficult in Asia, where air pollution remains a major problem in countries such as India and China, despite air quality policies.", "African countries have also experienced a significant deterioration in air quality over the past five decades.", "To raise awareness of this deadly problem, the photographic project \"Air of the Anthropocene\" was exhibited in galleries in Los Angeles, Belfast and Birmingham."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["Love has no borders and is no age. This Saturday in France, an American veteran of the Second World War symbolically married his funded, two days after the ceremonies of the 80th anniversary of the Disembarkation.", "Harold Terens, 100, very moved, said yes to his funded Jeanne Swerlin, 96 years old, at the town hall of Carentan-les-Marais (Manche).", "The real-false marriage was celebrated by the mayor of the commune, but has no legal validity, as the two young spouses are not by French residents.", "\"Marriage here in Carentan is amazing: it's my second favorite place in the world (...) I feel young again,\" said the groom at the AFP at the end of the ceremony, after having greeted the crowd on the balcony. \"My religion is love\" and \"love\" has \"triomphe\" of war, he rejoiced.", "The bride and groom, who total almost 200 years of age, kissed each other as passionately as young lovebirds, under the horras of the assembly, while a singer, Miss Liberty, sang a \"Ave Maria\".", "The bride confided to have \"waited 96 years to find the right person and I have a marriage as only kings and queens have\".", "After the ceremony, the \"young brides\" had lunch in a small committee, surrounded by their loved ones. The couple, who lives with his companion in Boca Raton, Florida (United States), was invited to join Paris for dinner at the Elysée with Joe Biden and Emmanuel Macron.", "Decorated in 2019 by the Légion d'honneur française, Harold Terens was once again honoured on Thursday alongside many other veterans during the D-Day ceremonies. After World War II, he married Thelma, with whom he had three children. The death of his first wife left him devastated. Then he met three years later Jeanne Swerlin, also a widow, and it was a lightning strike."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["Under the baton of the maestro Riccardo Muti, the greatest lyrical voices on the international scene celebrated Friday evening in the Verona Arenas the inscription of the Italian opera in the UNESCO register of intangible cultural heritage. A historical event broadcast live throughout the world.", "One stone, two blows, since the show also kicked off the 101st edition of the Opera Festival of the Verona Arenas, which will continue until 7 September.", "From the German tenor Jonas Kaufmann to the Russian soprano Anna Netrebko, not to mention the French baritone Ludovic Tézier and the Italian soprano Eleonora Buratto, all of them, made their voices resonate in the midst of one of the world's greatest ancient theatres.", "They were accompanied by 170 orchestral musicians and more than 310 singers from the prestigious Italian scenes, including the Milan Scala and the Venice Fenice.", "On the programme:La Traviataet deRigolettode Giuseppe Verdi, or Normade Vincenzo Bellini... the airs of the greatest Italian composers of the 19th century.", "\"I am here to witness my enthusiasm and pride in seeing the Italian lyrical opera receive this great recognition,\" said chef Riccardo Muti to the huge crowd who came to attend the event.\"Of course, this is an important moment, because recognition is never a point of arrival, but a point of departure. The great masterpieces are our heritage, which we Italians have given to the world,\" added the Maestro in a message prepared for viewers.", "Although the candidacy for Unesco was presented and supported by the previous Italian center-left government, it was the national coalition-conservative government of Giorgia Meloni who was represented Friday night in Verona. Besides the Prime Minister, its Minister of Culture Gennaro Sangiuliano was also of the party, he who undertook to replace the directors of foreign operas with Italians.", "However, the most enthusiastic applause was reserved for Italy's non-partisan president, Sergio Mattarella. Riccardo Muti also seemed to score a point against the far-right eurosceptics by passing from the Italian anthem, whose chorus \"Frères d'Italie\" echoes the name of Giorgia Meloni's party, to Beethoven's \"Ode to Joy\", the anthem of the European Union."], ["The SpaceX Group successfully launched 22 new Starlink satellites into low Earth orbit from the Cape Canaveral Space Station in Florida. The satellites left the Earth aboard the reusable SpaceX Falcon 9 rocket.", "Starlink is a huge satellite system designed to provide high-speed internet connections to the most remote regions of the Earth.", "The satellites are launched into orbit in batches, each batch containing between 15 and 56 satellites. At the beginning of 2024, there were already nearly 6,000 of these satellites in orbit. In time, Elon Musk's company plans to build a massive constellation of some 12,000 satellites.", "A technological... and commercial success. Starlink now claims three million subscribers worldwide against two million customers in 2023."], ["After the arrest in unclear conditions of eleven UN employees by Yemen's Houthi rebels, UN spokesman Stéphane Dujarric said in New York that the Organisation was \"very concerned about these developments.\"We are actively seeking clarification from the de facto Houthies authorities on the circumstances of these detentions and, most importantly, ensuring immediate access to this UN staff,\" he told journalists. \"I can also tell you that we are using all available channels to guarantee the safe and unconditional release of all as soon as possible.\"", "Of these 11 people, the UN stated that nine were men and two were women, six of whom worked for the UN Human Rights Agency, while one worked for the office of its Special Envoy, its development branch, UNICEF, the World Food Programme and UNESCO. The Mayyun Organisation for Human Rights, which also reported that UN staff had been detained, appointed other humanitarian groups whose employees had been detained by the Houthis in four Houthis-controlled provinces: Amran, Hodeida, Saada and Saana.", "\"We condemn in the strongest terms this dangerous escalation, which constitutes a violation of the privileges and immunities of UN employees granted to them under international law, and we consider it oppressive, totalitarian and blackmail practices aimed at achieving political and economic gains,\" the organisation said in a statement.", "Save the Children told AP that she was \"concerned about the fate of one of our staff members in Yemen and that she was doing everything in her power to ensure her safety and well-being.\" CARE International also stated that one of her employees had been arrested for no reason.", "Activists, lawyers and others also launched an open letter online, calling on the Houthis to immediately release the detained persons, because if they do not, \"this\" contributes to the isolation of the country from the world.\"*", "Human Rights Watch, citing family members of detained persons, stated that \"the Houthies authorities did not reveal the whereabouts of the persons they detained or allowed them to communicate with their employers or families\".", "Yemen's Houthis rebels and their affiliated media did not mention these detentions, although the military spokesman, Brigadier General Yahya Saree claimed on Friday night attacks on ships that had not been reported as damaged or recognized by international authorities.", "The Central Command of the U.S. Army said that the Houthis had launched four anti-ship ballistic missiles over the last day, without causing damage. Moreover, the U.S. forces destroyed two missiles, five drones and one patroller, according to the press release, which the rebels did not recognize.", "Iran-backed rebels also reported on Friday new airstrikes by the United States around the port city of Hodeida on the Red Sea, then in the capital, Sanaa.", "Several hit Hodeida airport, said the SABA news agency, controlled by the Houthis, where the rebels allegedly launched attacks earlier targeting the ships in the area.", "We do not know exactly what triggered these detentions. Former employees of the American embassy in Sanaa, which closed its doors in 2015, were also arrested and detained by the Houthis.However, these arrests occur while the Houthis have difficulty in having enough money to support the economy in the areas they control.", "\"Internal tensions and conflicts could become uncontrollable and lead Yemen to a complete economic collapse,\" said Yemeni journalist Mohammed Ali Thamer in an analysis published by the Carnegie Endowment for International Peace.", "Bloomberg reported on Thursday that the United States was planning to further increase economic pressure on the Houthisen blocking their sources of income, including a planned Saudi payment of $1.5 billion to cover the salaries of government employees in rebel-controlled territories.", "The war in Yemen has killed more than 150,000 people, including combatants and civilians, and has created one of the worst humanitarian disasters in the world, killing tens of thousands of others. Houthis attacks on shipping, linked to the war in Gaza, have helped to divert attention from their internal problems and the impasse of the war. But they have been facing for months increasing losses and damage from air strikes by the United States targeting the group."], ["Israeli attacks in central Gaza killed at least 15 people, according to the Hamas-controlled Ministry of Health.", "For several days, the IDF has been carrying out a new offensive in the centre of the Palestinian enclave.In Nusseirat, a strike hit an UNRWA school, the UN agency responsible for Palestinian refugees, in the south of Gaza city, a vast set of buildings in which several thousand people were expelled as a result of the war from other parts of the Palestinian enclave, who had found refuge, both in disused and in bad places.The direction of the Al-Aqsa hospital in Deir Al-Balah, located near Noisseirat, which saw the victims of the bombardment flock, reported, on Thursday evening, at least 37 dead, including three women and nine children.", "The Israeli army claims that the victims of the bombing were members of the Islamic Jihad and Hamas, who \"planned and carried out attacks from three classrooms of the school\".", "\"We defused a time bomb,\" he continued, assuring that further attacks were \"imminent.\" He claimed that the strike had been \"twice delayed\", because the Israeli armed forces had \"identified civilians in the area\", stating that the attack had been launched only after the \"Israeli intelligence services\" had reported that there were no women or children on Hamas' site.\"", "According to the morgue of Al-Aqsa Hospital, three women, nine children and 21 men were among the 33 people killed in the attack.", "The army spokesman also revealed the names of three Hamas and Islamic Jihad operatives who, according to him, were killed during the attack, and assured that other names would later be revealed, while the United States had called on Israel on Thursday to be \"fullly transparent\", including by \"making public\" the \"names of the people\" killed in the strike.", "For their part, the United States is announcing the restoration of the temporary jetty off the Gaza Strip for the delivery of humanitarian aid, which had been damaged a few days ago by bad weather.", "The US Secretary of State will travel to the Middle East next week to promote a proposal for a ceasefire between Israel and Hamas, the State Department announced on Friday.Antony Blinken, whose eighth visit to the region since the beginning of the conflict on October 7, will go to Israel, Egypt, Qatar and Jordan from June 10 to 12, said his ministry.", "Israel was notified on Friday of its addition to the UN's \"list of shame\" on children's rights in conflict, announced the Israeli ambassador to the United Nations, saying that he was \"shocked and disgusted\" by the decision of Secretary General Antonio Guterres.\"You know that the Israeli army is the most moral army in the world,\" said Gilad Erdan, according to the press release.", "The UN Secretary-General publishes an annual report that lists violations of children's rights in some 20 conflict zones around the world and lists the perpetrators of these violations, including children killed and maimed, enlisted, abducted or sexually abused, as an annex.", "While the next report is expected to be published by the end of June, the Israeli Ambassador to the UN has announced that Israel has been notified of the addition of Israel to the list by the Secretary General's Chief of Staff. Hamas and Islamic Jihad have also been added to the list."], ["Elon Musk SpaceX carried out its first full test flight of the Starship rocket.", "This was the fourth launch of the largest and most powerful rocket in the world, on which NASA expects to send humans to Mars.", "The spacecraft reached an altitude of nearly 211 km and moved more than 26,000 kilometres per hour before starting its controlled descent.", "Parts of the ship were released during the atmospheric re-entry, but it reached the landing site in the Indian Ocean.", "\"Despite the loss of many tiles and a damaged shutter, Starship managed to land smoothly in the ocean!\" said SpaceX CEO Elon Musk, via X.", "SpaceX had almost avoided exploding in March, but the contact with the spacecraft had been lost as it moved away into space. It had finally been destroyed before reaching its objective. The booster had also experienced problems that day.", "The two test flights in 2023 ended with explosions after taking off from the southern tip of Texas, near the Mexican border. The first caused a crater on the launch pad of Boca Chica Beach, and threw debris at kilometres around.", "SpaceX updated the software and made some modifications to the rocket's return to improve the chances of success. On Tuesday, the federal aviation administration approved this fourth launch, stating that all safety requirements had been met.", "Starship is designed to be fully reusable. That's why SpaceX wants to control the entry of the booster into the Gulf of Mexico and the descent of the spaceship into the Indian Ocean. Nothing was recovered from Thursday's flight.", "The last trial has made \"significant progress\" towards this goal, the company said on its website.", "NASA has ordered a pair of Starships for two astronaut landing missions, scheduled for the end of the decade. Each lunar crew will use NASA's rocket and capsule to leave the Earth, but will join the Starship in lunar orbit to descend to the surface.", "SpaceX already sells tourist trips around the moon. The first private lunar customer, a Japanese magnate, withdrew from the trip with his entourage last week, citing frequent delays in the calendar.", "The founder and CEO of SpaceX has more ambitious projects: Musk envisages fleets of space vessels carrying people and the infrastructure needed to build a base on Mars."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["In this episode of CULT, Damon Embling discovers the latest exhibition of the Saatchi Gallery entitled Beyond Fashion.", "This summer exhibition presents the works of nearly 50 photographers from around the world. From the 1980s to the present day, the images go further than the iconic photographs of designers and models.", "Lily Waterton of the Saatchi Gallery tells Damon how fashion photography has evolved to explore various conceptions of beauty, just as the exhibition presents works from different points of view.", "The themes of beauty, identity and gender are addressed by one of the flagship installations of the exhibition entitled \"Under Your Smell\". Huge prints on fabric created by photography students at a Swiss university offer an immersive visual interpretation of Jean-Paul Gaultier perfumes.", "Elsewhere in the exhibition, Parisian photographer Jonathan de Villiers, who exhibits two images of the French Vogue, tells Damon how he creates works that shake industry standards.", "His works present luxury diamond jewellery in \"chaotic\" domestic scenes.", "Beyond Fashion presents both recognized names and the new generation of image creators, and describes how fashion photography has become a new and exciting visual language.", "The exhibition takes place at the Saatchi Gallery in London until September 8, 2024."], ["The ECB reduced its main refinancing rate to 4.25%, the marginal lending rate to 4.50% and the deposit rate to 3.75%, as widely announced by policy makers in recent weeks.", "This is the first decrease since March 2016 for the main refinancing rate and the marginal lending rate, while for the deposit rate this is the first reduction since September 2019.", "The overall increase implemented by Frankfurt between July 2022 and September 2023 helped to reduce the overall inflation rate in the euro area by a peak of 10.6% in October 2022 to 2.6% in May 2024.", "Although inflation has not yet fully met the 2% target, its substantial decrease indicates a downward trend that is expected to persist in the coming months.", "According to the ECB's latest projections of March 2024, the average inflation rate is expected to fall to 2% in 2025 and 1.9% in 2026, while underlying inflation, which excludes energy and food prices, is projected to fall to 2.1% in 2025 and 2.0% in 2026.", "This reduction will also continue to maintain positive real interest rates, as nominal rates will remain above the current rate of inflation and thus indicate a reduction in the degree of restriction of monetary policy, rather than wider normalisation.", "The high and increasing cost of borrowing has led to a slowdown in the Union's economic growth, limiting demand and curbing price pressures.", "While the euro area economy grew by 0.3% in the first quarter of 2024, the previous two quarters were marked by contractions of 0.1%. The second quarter of 2023 showed a slight growth of 0.1%, while the first quarter of 2023 and the last quarter of 2022 were marked by stagnation.", "Recent statements by ECB officials suggest that there will be no prior commitment to future decreases after June.", "This means that a further fall in interest rates in July remains uncertain, as the ECB wants to maintain flexibility in its decisions and continue to monitor economic data.", "Inflation in the euro area rose slightly in May, reaching 2.6%, above the expected 2.5%, while basic inflation increased to 2.9%, compared with 2.7% in April.", "The new June economic projections could suggest a slight upward adjustment of economic growth and inflation for 2024, while maintaining the inflation forecast of 2% for 2025.", "The ECB faces the challenge of striking a balance between the risks of too much lower rates and those of too low a fall.", "If Frankfurt relaxes its monetary policy too quickly and in too large a way, consumer demand and investment will probably be boosted, but it would also risk reinvigorating inflationary pressures before the 2% target is fully achieved.", "The ECB would be exposed to uncertainties related to energy prices and geopolitical tensions with reduced room for manoeuvre, which could have undesirable effects on price dynamics.", "In addition, while President Christine Lagarde stressed that the ECB is \"dependent on data rather than the Fed\", a divergence between the policies of the two major central banks in the world could have significant financial consequences, particularly on exchange rates.", "Aggressive interest rate cuts on the part of the ECB while the Fed maintains higher interest rates would put strong downward pressure on the euro against the dollar, which could increase upward pressure on the prices of imported goods and services.", "Conversely, if Frankfurt maintains a restrictive monetary policy for too long and lowers its rates less than the market currently expects, it risks stifling economic growth in the euro area and widening the gap with the US."], ["On the eve of the election, a final televised debate was held to convince voters, and the war in Ukraine was at the heart of the candidates' electoral programmes.", "\"What I want is that we can be free and safe in the Netherlands, and for that we need a strong Europe. A Europe that is strong and that can protect us from Putin. At this very moment, men and women are fighting 2000 kilometres from here, not only for their freedom and security, but also for ours. So we must support Ukrainians to win and not Putin,\" said Malik Azmani, VVD leader.", "\"The PVV supports Ukraine in its fight against the Russian aggressor. We have already stated this in our electoral programme and it is included in our main agreement. We have already included it in our electoral programme. Look, Russia poses a security problem, perhaps in the long run. But as far as I am concerned, the European Union is not the cornerstone of our security policy, but NATO is. We must therefore ensure our security through NATO, in order to ensure that NATO members are as strong as possible,\" said Sebastiaan Stöteler, PVV leader.", "\"It is very important to work together when it comes to security. Together, we are stronger. The PS is certainly in favour of this. But we must go further. If we do not want the war, we must not start it ourselves. I am thinking for example of the war in Iraq or Afghanistan, where other parties had to agree with the PS later and said: \"We should not have started it and it did not make the world safer,\" said Gerrie Elfrink, SP leader.", "More than 370 million Europeans are called to the polls from Thursday 6 June to elect the 720 MEPs."], ["While several countries have agreed that Ukraine should strike Russia with Western weapons, Vladimir Putin warns.", "Moscow could deliver weapons to third countries to hit Western interests. That's what the Russian president said in a meeting with news agencies.", "\"Of course, such actions will eventually happen, and they have already reached the highest level of degradation, but they will completely destroy international relations and undermine international security. And if we see that these countries are drawn into a war against us, and that it is their direct involvement with Russia, we reserve the right to act in the same way. It is a path that leads to very serious problems,\" Vladimir Putin said.", "While France is thinking about sending military instructors to Ukraine, according to Vladimir Putin, this conflict would be a proxy war waged by Washington and its allies to weaken Moscow. He claims that the United States is not interested in Ukraine.", "\"No one in the United States is interested in Ukraine, they are interested in the greatness of the United States. Who fights not for Ukraine and not for the Ukrainian people, but for their own greatness, for their leadership in the world. And they do not want to allow any success of Russia, precisely because they think that in this case American leadership will be undermined. This is the whole point of what the United States is doing.\"", "A few days ago, Joe Biden agreed that the Ukrainian army would hit targets on Russian territory close to the Kharkiv region (east of Ukraine), with weapons supplied by the United States. Other Western countries also gave their approval, such as the United Kingdom."], ["The month of May 2024 was the warmest ever recorded, marking the 12th consecutive month of record heat, said Copernicus scientists.", "Last month, the average temperature of the planet was 1.52°C higher than the average recorded between 1850 and 1900, before industrialization, according to the European Union's climate monitoring service.", "This is the twelfth consecutive month in which temperatures have been higher than ever, with the average air temperature on the world's surface being 0.65 °C higher than the average recorded between 1991 and 2020.", "\"It is shocking but not surprising that we have reached this 12-month series. Although this record series of months will end, the general signature of climate change remains and there is no sign of a change in this trend,\" says Carlo Buontempo, director of Copernicus Climate Service (C3S).", "The increase in heat in the oceans reflects this exceptionally warm period.", "In 2023, the oceans around Europe experienced the highest average sea surface temperature ever recorded, according to the World Meteorological Organization (WMO).", "Since last July, the El Niñoa weather phenomenon has contributed to the rise of global temperatures and the emergence of extreme weather conditions worldwide, but scientists maintain that human-induced climate warming is the main driver.", "However, WMO reports that the El Niño 2023/24 phenomenon shows signs of end and could be followed by conditionsLa Niña from June onwards.", "The Niña is characterized by below-average sea surface temperatures in the central and eastern equatorial Pacific, which generally results in weather conditions opposite to those associated with El Niño, particularly in tropical regions.", "This cooling is accompanied by alterations in tropical air circulation, including changes in wind configuration, atmospheric pressure and precipitation.", "El Nino and La Nina usually start in spring or summer in the northern hemisphere.", "The transition from the hot phase of El Nino to the neutral or colder phase of La Nina occurs on average every three to five years.", "However, this transition does not signal a change in the current trend of climate warming.", "\"Every month since June 2023 has set a new temperature record, and 2023 was by far the warmest year ever,\" said Ko Barrett, WMO's Deputy Secretary-General.", "\"The end of El Niño does not mean a pause in long-term climate change, as our planet will continue to warm up because of the greenhouse gases that hold heat. Exceptionally high sea surface temperatures will continue to play an important role in the coming months.\"", "The last nine years have been the warmest ever, even though a multi-year La Niña allowed the situation to cool down from 2020 to early 2023.", "\"Our weather conditions will continue to be more extreme due to increased heat and humidity in the atmosphere,\" said Ko Barrett, who leads a WMO delegation to the current UN Climate Change Conference in Bonn.", "\"La Nina's conditions generally follow strong El Niño demonstrations, which is in line with recent model predictions, although there is still considerable uncertainty as to the strength and duration of this phenomenon.\"", "The UN Meteorological Agency expects 80% of the chance that global average temperatures will exceed the 1.5 Celsius (2.7 Fahrenheit) target set in the historic Paris Climate Agreement over the next five years.", "The World Meteorological Organization stated on Wednesday that the average surface temperature of the globe for each year between 2024 and 2028 is expected to be between 1.1 and 1.9 degrees Celsius more than at the beginning of the industrial era.", "The report also estimates that there is almost one in two - 47 per cent chance that global average temperatures over the entire five-year period will exceed 1.5°C, an increase from the probability of just under one in three for the period 2023-2027.", "The report was cited in a general speech on the threat of climate change by UN Secretary-General António Guterres on World Environment Day."], ["\"If we want Europe to have a future, water must be treated well. Otherwise, we must forget it. There is no solution for the climate if we are not to focus on water,\" said Henk Ovink, Executive Director and Founding Commissioner of the World Commission on the Economy of Water, at Euronews.", "The Dutch water defender spoke during the Euronews debate on water resilience on 29 May, during which a panel of experts was asked about how we should act on the subject.", "During this event, presented as part of the Green Week of the European Union in Brussels, our scientific journalist Jeremy Wilks relayed the public's questions to a panel of three experts.", "He asked Henk Ovink, Florika Fink-Hooijer, Director-General for the Environment at the European Commission, and Arnaud Valleteau de Moulliac, CEO of Veolia Water Technologies, a subsidiary of the Veolia Group specializing in water treatment, with a turnover of 1.65 billion euros and headquartered in France.", "You can find the highlights above, or the entire debate below:", "Florika Fink-Hooijer, Director-General of the Environment Department of the European Commission, has been appointed after holding several senior positions in the organisation.", "Henk Ovink, Executive Director and Founding Commissioner of the World Commission on Water Economics.", "The commission, established in May 2022, was launched by the Dutch government with the aim of transforming the global understanding of the water economy and governance.", "Arnaud Valleteau de Moulliaca also answered questions from the public. He is the CEO of Veolia Water Technologies, a subsidiary of the Veolia group specializing in water treatment, whose turnover is 1.65 billion euros and which is based in France.", "In the run-up to the European elections, while climate change and its effects are a major issue, water is a key issue for politicians and leaders.", "But it is also a crucial issue for voters, and according to a recent survey by the European Commission, pollution is the main concern of Europeans, with 69% of them expressing concern about the effects of pollution on water safety.", "As Europe is increasingly concerned about water pollution, it is also becoming increasingly rare, yet demand has never been so high, and it is estimated that it will double by 2030.", "The water present in Europe comes from both the continent, with rivers and lakes, but also from rains, the outside, and it is essential to ensure the cleanliness of these two sources.", "It is essential for the hydrological cycle, biodiversity, food and economy, water is simply vital.\"There is no alternative,\" says Ovink.", "Jeremy Wilks asked the panel about the state of the continent's rivers, confirming citizens' concerns about them.", "Compared to the global context, European water would be relatively healthy, Mr Ovink said, but there are still many questions.", "\"We should be concerned about it,\" he says. \"Water affects our health, our human health, our children's health, if we want to raise them in a healthy environment, but it also affects the health of our food systems, combined with industrialization, pollution and chemicals in our waters.\"", "Among the disturbing substances found in our rivers are the so-called \"eternal\" chemical pollutants, per- and polyfluoroalkyl substances, also known as PFAS. There are also traces of antibiotics, hormones, industrial chemicals, cyanotoxins, nanomaterials and many other substances.", "\"What we find in our water is what comes from our environment,\" says Mr Valleteau de Moulliac. \"If it is not surprising that the by-products of European industries are found in our water, it is possible to monitor this influx and treat water if necessary.", "According to Mr Fink-Hooijer, this work has been supported by international legislation, which has already been the case with the Drinking Water Directive.", "\"We have ensured that PFAS should be phased out by 2026, or sorted and monitored, and we are now giving advice on how to proceed,\" she says. \"Proposals are also pending a vote to combat the presence of pollutants in surface and groundwater waters.", "\"That is why it is interesting to regulate and ensure that Member States agree on the need for such a measure,\" explains Ms Fink-Hooijer, who stresses that broad acceptance will speed up any water monitoring and treatment process.", "Denmark, Germany, Sweden, the Netherlands and Norway have asked the European Chemicals Agency (ECHA) to ban PFAS altogether. PFAS has proliferated because of their use in industries such as aeronautics and medicine. However, it can take thousands of years to decompose and continue to pollute, even away from their source.", "Another question was asked by Charline Albericicci, director of the Fluctuations Festival, a floating transnational festival that travels along European rivers and aims to encourage people to take an interest in social, environmental and citizenship issues.", "She asked the panel whether, in order to preserve water and achieve the EU's climate goals by 2030, our rivers, seas and oceans should have a specific legal status.", "\"There are countries in the world that not only plan to do so, but actually do it, like the Dominican Republic,\" says Ovink.", "In Europe, things are a little less simple, because every country in the Union has a slightly different approach to water, but there is hope, and regulations are already in place.", "\"We already have very strong access to the provisions, such as the directive on environmental crime [which supports the protection of the environment through criminal law], which is very strong,\" says Fink-Hooijer.", "\"In France, there is a trail, which is the possibility for classes within schools to adopt a river, which seems to me to be a very good idea because you claim the ownership and responsibility of a particular watercourse,\" she adds. \"Giving children this opportunity helps them understand the importance of protecting our rivers.\"", "According to Mrs Ovink, this is a small step towards a broader national awareness of the problems involved.", "\"It creates a sense of ownership and the ability to do something. A legal status really gives you the opportunity to say \"stop\". I will do everything in my power to get there. I think it's very effective.\"", "Agriculture is one of the most water-intensive sectors. About 70% of the available water is used for agriculture to produce food on our plates. If water for agriculture is polluted, it has a direct impact on everyone. However, agricultural pollution must also be addressed.", "Policies to support farmers who adopt more sustainable methods to reduce pollutants released to water should be given priority, says Ovink, in response to a question from Jerry Mac Evilly, the Friends of the Earth policy manager in Ireland.", "Mr Ovink, who comes from an agricultural sector, notes, however, that there is no point in pointing the finger at individual farmers. \"It is not the farmer who has to blame, about the pollutants that are found in our environment, it is the system that surrounds it and that we have to change\".", "Valleteau de Moulliac adds that we must not forget that agricultural waste water products have real value. \"We can create energy from pollution,\" he explains, stressing that food industry waste can be used to produce fertilizers.", "While there are many questions related to pollution and water scarcity, the questions about solutions are all the same.The panel was asked what would motivate a city to change its infrastructure, in order to manage situations such as sewage-related floods in watercourses, as this may have happened in cities such as Brussels, during heavy rains.", "Urban solutions may include infrastructure expansion, but also more innovative ideas such as roof vegetation and concrete or asphalt replacement, which \"are much cheaper than any other option, and also have positive side effects on the well-being of citizens, including mental health,\" says Fink-Hooijer.", "The solutions must also be flexible depending on the extent of the problem, and she explained how the 1991 Urban Water Treatment Directive had evolved.", "Originally, it was limited to large agglomerations, which allowed smaller cities to discharge their wastewater. \"They were below the threshold required to have urban waste water treatment facilities. The system was then modified to include more polluters, focusing on the one that generated pollution at the source.", "Beyond cities, there are also solutions that take into account the entire hydrological cycle. This is how blue water, green water and grey water (waste water) interact to create the global water system on which we depend. To ensure the longevity of a hydrological cycle that benefits people, \"we need to create scalable natural solutions for rivers and urban landscapes,\" explains Fink-Hooijer.", "Valleteau de Moulliac gives an example of a park built in Alicante to absorb rainwater. However, this park was huge, and J. Wilks points out the potential problem of using natural solutions that are so dependent on space. \"There is enough space,\" says Valleteau de Moulliac.", "\"We must consider water as a local subject. There is a global impact, but it is a local subject,\" he adds.", "As Mr Valleteau de Moulliac points out, the improvement of the water system requires a vision as wide and complex as the hydrological cycle itself.If water adapts to any container, the same applies to our solutions.", "To learn more about the EU Water Framework Directive, it is here."], ["This organisation specialised in the field of prevention and responses to famines and other forms of food security drew the alarm at the beginning of the week in a report available on its website", "Even though all the signs are there, the American organization cannot be categorical, however, because it cannot access as it sees fit within the Gaza Strip.", "This report is in line with that of the World Food Programme (WFP), which made the same observation last April.", "According to his criteria, there is famine when 20% of the population is hungry, at least 30% of children suffer from weight loss and two adults or four out of 10,000 children die every day from hunger and its complications.", "The problem today for the FEWS organization is to be able to confirm the number of deaths actually due to famine.", "Israel has repeatedly denied that there is a famine in Gaza and rejected allegations that it used hunger as a weapon in its war against Hamas.", "If this fact were proven, it could be used as evidence of genocide before the International Criminal Court and the International Court of Justice.", "The report also cautions against insufficient efforts to increase aid to Gaza and urges the Israeli Government to act urgently.", "A large part of Gaza's 2 million inhabitants have been displaced since the beginning of the war last October, and the Ministry of Health claims that 36,284 Palestinians have been killed to date.", "While most of the inhabitants are now concentrated in the south near Rafah, some have returned a little further north to Khan Yunes, where basic infrastructure is lacking and where the inhabitants struggle to obtain the minimum water necessary for their survival.", "This critical situation is not expected to improve much before the summer, in fact, despite the pressure exerted by the United States both on Benjamin Netanyahu's government and Hamas' allies to accept the last three-phase ceasefire proposal, negotiations are going on.", "And so as not to fix anything, this Wednesday, the Israeli Prime Minister said that in addition to the Gaza Strip, Israel is \"prepared for a very intense action in northern Israel\", on the Lebanese border, this time against Hezbollah.", "\"He who thinks he can hurt us and that we're going to stay hands joined has made a major mistake,\" he added."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["To quote Mbappé himself, this transfer is a \"real dream\".", "The star footballer's contract with the Merengues begins on 1 July and runs until 2029, meaning that he can fully focus on his role in the French team for the Euro 2024.", "While it is not surprising that he joined Real Madrid, the financial details of his new contract are only known now.", "Sky Sports talked about \"the most expensive free transfer in history.\" Indeed, in theory, when a player's contract expires, the club that wants to buy it only has to offer it a new contract, but does not have to pay the other club.", "However, in the case of Mbappé, the transfer will cost a lot of money to the Spanish capital's flagship club.", "The winner of the Champions League 2024 will have to pay a signing bonus to the 25-year-old attacker, that Sky Sports is worth 117 million euros, while the BBC is worth 150 million euros. KylianMbappé, born in Bondy, in the Paris region, will alone receive the full sum, even if it should be spread over the five years of the contract.", "In addition, according to the Spanish newspapers AS and Marca, an annual net salary of 15 million euros will be added. An amount far from the 70 million euros it earned annually with the PSG, and much less than the five other current stars of Real Madrid: the Englishman Jude Bellingham, the Belgian Thibaut Courtois, the Croatian legend Luka Modrić, the Austrian David Alaba and the Brazilian Vinícius Júnior, according to the information of the publicationsuisseBlick.", "To explain the gap with other club stars, one must add the million euros of annual bonus to the above-mentioned signature, which increases its salary from 15 million euros to 35 or 45 million euros.", "And then there is his rights to the image. According to the Spanish media, the 2018 World Champion will retain 80% of the rights. The only other Real star to have retained the majority of his rights to the image was Cristiano Ronaldo in 2009.", "In addition, the contract provides for various bonuses linked to the player's performances, trophies won and those of his club. Finally, Real Madrid, the most successful club in Europe, offers much greater visibility and marketing opportunities than in France.", "Tuesday, May 28, The Team reported that Paris-Saint-Germain should have 80 million euros in Mbappé. This amount corresponds to its April salary plus a bonus.", "Mbappé was removed from the group last summer after announcing that he would leave the club at the end of his contract in 2024. After agreeing to negotiate with his club, the former number 7 had agreed to give up a bonus of 80 million euros, in exchange for a return to the group.", "A few months later, the French player officially informed his president of his departure at the end of the season. Nasser al-Khelaïfi, the club's boss, finally decided to transfer the €80 million bonus to Mbappé's account. Asked by The Team, several members of the club's president's entourage explained that he wanted Real Madrid to pay him the same amount. But Real Madrid's president, Florentino Pérez, refused.", "In response, Nasser al-Khelaïfi chose not to pay the April salary of the player trained in Monaco as well as a bonus, a total of 80 million euros. Mbappé blames Nasser al-Khelaïfi for not having kept his word last summer. According to him, the president pressured his coach to give him less time to play. He therefore feels injured and is no longer willing to pay the 80 million euros promised to him.", "While the history of Mbappé and Real Madrid has only just begun, the history of Paris Saint-Germain is far from over."], ["Prime Minister Narendra Modi declared Tuesday the victory of his alliance in the general elections in India, claiming a mandate to move his agenda forward, even though his party lost seats to a stronger opposition than expected, which opposed its mixed economic performance and polarizing policy.", "\"Today's victory is the victory of the world's largest democracy,\" Modi told the crowd gathered at the seat of his party, claiming that Indian voters had \"expressed immense faith\" both in his party and in his coalition, the National Democratic Alliance.", "According to the official results of the Indian Electoral Commission, the NDA won 286 seats, more than the 272 seats needed to win the majority, but much less than expected.", "Modi's victory is only the second time that an Indian leader retains power for a third term, after Jawaharlal Nehru, the country's first prime minister. But also,for the first time since his Hindu nationalist party, Bharatiya Janata Party, took power in 2014, he did not win a majority on his own, winning 240 seats – much less than the record of 303 he won in the 2019 election.", "This means that Modi will need the support of the other parties in his coalition - a hard blow for this 73-year-old man, who was hoping for an overwhelming victory.", "The party could now \"depend heavily on the good will of its allies, making them key players that can be expected to rip their share of the flesh, both in terms of policy-making and government formation,\" said Milan Vaishnav, Director of the South Asia Programme at the Carnegie Foundation for International Peace.", "More than 640 million votes were cast in the marathon election, which took place over a six-week period as part of the world's largest democratic exercise.", "Faced with the surprising fall of the BJP's support, his opponents claimed that they had also won a kind of victory, the main opposition party, Congress, declaring that the election had been a \"moral and political loss\" for Modi.", "\"This is the victory of the public and democracy,\" said Mallikarjun Kharge, president of the Congress Party, to the press.", "Despite this setback, Modi has pledged to keep his electoral promise to make the Indian economy the third largest economy in the world, now in fifth place, and not to hesitate to move his agenda forward.", "He said he would advance India's defence production, create jobs for young people, increase exports and help farmers, among other things.", "\"This country will have a new chapter of great decisions. It is Modi's guarantee,\" he said, speaking to the third person.", "Many of the Hindu nationalist policies that it has put in place over the past decade will also remain in place.", "Before Modi came to power, India had had coalition governments for 30 years.", "The INDIA opposition coalition won 225 seats and was in the lead in five other seats that had not yet been designated on Wednesday morning.", "In ten years of power, Modi has transformed the Indian political landscape, passing Hindu nationalism, once a marginal ideology in India, into the dominant current, while leaving the country deeply divided.", "His supporters regard him as a strong and self-taught leader who has improved India's position in the world. His critics and opponents claim that his Hindu-oriented policy has led to intolerance, while the economy, which is experiencing one of the fastest growth in the world, has become more unequal."], ["The Siena Drone Photo Awards have just revealed their list of extraordinary aerial images for their 2024 edition.", "This year's nominees range from an adorable photo of two polar bears huddled against each other to the inflamed silhouette of a dragon shaped by molten lava, taken during the volcanic eruption of Fagradalsfjall in Litli-Hrútur, Iceland, in 2023.", "The contest comprises nine categories (People, Animals, Nature, Urban, Wedding, Sport, Abstract, Series and Video), with five amazing images selected from each of them.", "Here are some of our favourites:", "\"\"", "The winning photographs will be announced in Siena, Italy, on September 28, 2024."], ["Did your garbage bag or your old phone end his life on the other side of the world?", "Every year, Europe exports millions of tons of waste to developing countries, but what are the effects on the environment?", "In this highly lucrative trade, it is estimated that a third of the transfers are illegal. Criminal organizations make billions.", "The European Union has therefore decided to limit exports of waste, and to encourage their recycling on the old continent. But is it so easy?", "To shoot this episode, Euronews crossed the Mediterranean, to take the direction of Tunisia.", "Here, one remembers the so-called \"Italian waste\" case. An edifying case of illegal trafficking of household waste. The facts date back to 2020. Nearly 300 containers filled with waste arrived at the port of Sousse. Civil society played a crucial role in obtaining the return of a large part of the waste to Italy, as well as several convictions on both sides of the Mediterranean Sea.", "Houssem Hamdi, one of the whistleblowers of the Tunisian Green network, who fought until the waste was returned to Europe, founded a recycling promotion association in Tunis.", "\"It was a sacred evening,\" says Houssem Hamdi, \"a small victory for Tunisia, for Africa and for all good ecological consciences. It was also to give a message to the other countries on the south shore that it is possible. We are talking about a network of so-called eco-mafia, which also involved societies, politicians... And I think it's the tree that hides the forest.\"", "I'm sorry, but I don't know.", "In this case, areas of shadow remain, and traffic too. A few months ago, Italian customs seized 82 tons of waste leaving for Tunisia. Majdi Karbai, former Tunisian MP, has been sounding the alarm from Italy for years.", "\"The Basel Convention requires that certain waste not be imported,\" says Majdi Karbai, \"but there are reports that some ports, such as the port of Bizerte, have become hubs where they can import waste and also export it to other continents and countries in Africa.\"", "Waste management is a thorny issue in Tunisia. The country has launched a major modernization plan. But in fact, they are often buried without sorting, in huge landfills. Some controlled, others more anarchic like the one in the southern suburbs of the capital.", "\"We can see the water that stagnates and then becomes polluted,\" says Heikel Khomsi, an activist within the AMIS. \"We can see the color, it is not clear. So it infects the water table. The problem is that here it is a wetland, so it is an area where we must not put rubble, because it prevents the circulation of water. And especially no household waste, because they release what is called leachate, which is even dangerous\".", "I'm sorry, but I don't know.", "In the face of these situations, a new European regulation has just entered into force.", "Non-OECD countries, such as Tunisia, will have to prove that they are able to treat waste in a sustainable manner in order to receive it. Export of plastic waste from the EU will be prohibited. The regulation also provides for new tools against eco-mafia.", "Back on the Old Continent, in Genoa, is the first Mediterranean seaport, where customs officers are at the forefront in the fight against illegal traffic in waste.", "More than one million containers are transported each year on these docks, including waste exported under false customs declarations. The agents detained a container, filled with burnt rubber, before it left for Thailand.", "\"These materials have not been treated,\" says Andrea Biggi, Italian customs officer in charge of combating fraud in Genova 2. \"They have been treated incorrectly and are also sent to a country that does not have the infrastructure to process them and recycle them properly. We produce a lot of waste in Europe, these waste could be recycled and companies are paid to upgrade them, but some do not. Criminal organisations try to make money with the surplus. And take advantage of the money invested in recycling these materials\".", "Italian customs officers participate in the new European early warning system, activated in case of suspicious cargoes. They can be scanned and then inspected.", "A container that is supposed to carry new equipment to Malaysia, which actually contains old TV decoders, intrigue customs officers, and they are in fact electronic waste.", "\"The products are crushed and the printed circuit board is extracted and burned to recover the precious metals,\" explains Augusto Atturo, customs officer at Genova 2.", "\"They will end up in illegal landfills here and there,\" notes Luigi Garruto, investigator at OLAF (European Anti-Fraud Office). \"This is their destination, and it has a high impact on the environment in Malaysia, for sure, all to collect a few grams of precious materials.\"", "The European Union has also strengthened the Environmental Crimes Act, with stricter sanctions and an expanded list of offences.", "OLAF, the European Anti-Fraud Office, plays a key role in coordinating investigations.", "\"For environmental matters, it is essential to bring together not only the customs authorities, which are our logical partners, but also the environmental authorities,\" Garruto continues. \"We are therefore trying to bridge the gap between the EU and the country of destination, to investigate the existence of a network in the exporting country and to work towards dismantling this network.\"", "It should not be forgotten that waste is often a valuable resource.", "The new rules encourage the transfer of waste and its recovery within the Union. In the North of France, a new plant recycles old electronic cables, with a capacity of 20 000 tonnes per year, equivalent to two Eiffel Towers.", "\"In the end, copper is obtained,\" says Gaston Desclozeaux, Director of Operations at Derichebourg Environnement. \"It is sold mainly to copper refiners in Belgium and Germany.\"", "Copper is a material considered critical by the EU, at the time of electrification of our economies. The group has benefited from the French recovery plan to relocate this activity.", "\"Before, we were exporting to Asia, because there was not enough consumption in Europe,\" Desclozeaux continues. \"This allows us to feed European copper refineries and also to avoid strategic metals being sent to Asia.\"", "The circular economy is a priority of the Green Deal, but less than 12% of the materials consumed in the EU are now recycled.", "\"There is a real need for a strong European policy, an incentive policy,\" notes Tess Pozzi, Director of Public Affairs at Derichebourg Environnement. \"Just as we have ambitious recycling targets, we must have incentives for industrialists to consume recycled materials and today it is still very insufficient; we must consume, develop the incorporation of recycled materials into the new products we consume on the European continent.\""], ["According to Feantsa, a network of associations in this field, almost 900,000 citizens in the 27 EU Member States live on the street, in emergency structures or in temporary accommodation.", "Although it is difficult to calculate the exact percentage, it is certain that many of them are citizens of one of the EU countries, and not necessarily of the one where they are. Although they theoretically have the right to vote, they are often physically unable to go to the polls.", "In a number of countries, such as Italy, there is indeed a major administrative obstacle: to vote, you have to have a residence, but very often these people do not have one.", "Even in other states such as Belgium, they need a permanent address where they can be registered, explains EuronewsMaría José Aldanas de la Feantsa, who has conducted research on the right to vote of people with housing problems in EU countries.\"Living in temporary housing, in shelters or on the street, it is difficult to register for a permanent address.\"", "\"These people have the right to vote, but in fact they do not exercise it\", says Manuel Lambert of the Human Rights League, which also commits itself to guaranteeing the rights of other vulnerable groups, such as prisoners or people with mental disorders.\"The egalitarian principle that everyone has a voice is not enough in these cases. Specific policies are needed to break down barriers.\"", "In this sense, the European Parliament called for a re-examination of the proof of residence as a condition for voting.As Feantsa reports, two directives are currently under discussion, but it is too late for these elections.", "Many people will therefore be excluded from the ballot box. And they are not only people who sleep on the street or in metro stations, but also people who are in complicated housing situations, with all the nuances that this implies.", "That is why Laurent d'Ursel, the union secretary of the Immenses, contests the term \"homelessness\". Immenses is an acronym which means: \"Individual in huge material shit, but not without demands\".", "Laurent d'Ursel describes the members of his union as \"without home.\" People who come together with the idea of helping themselves, not only to satisfy their basic needs, but also to participate in recreational and cultural activities.\"Tonight, they will sleep in a social service centre, at a friend's house, in a squat or at the hotel,\" he explains to Euronews.", "Every Monday morning, an operational meeting is organised to set the meetings of the week: support interventions, events, language courses and even weekend excursions. It is held in a room located near the Midi train station in Brussels, a place very frequented by people with housing difficulties, who can take a shower and wash their clothes there for a symbolic euro.", "The subject of the vote, which had never been discussed before, is on the agenda. Most of the people present are European citizens, but not everyone has the opportunity to vote. This is the case ofJoëlle, a middle-aged lady with the Middle Eastern past and with the present rather precarious life.", "\"I don't have an address because I lost my home, and I don't even have an ID card anymore, because I've been stolen from my papers. I'm Belgian, but I don't exist as a citizen of my country. And if you don't exist administratively, well, you can't vote.\"", "In principle, in Belgium, it would be sufficient to obtain a reference address, which could even be temporary accommodation, to be registered in a municipality and to receive official communications.", "But the steps are often long and complicated, and those who change housing, most often against their will, have to start over again.", "\"I can't go back to my official administrative address, because I'm not allowed to enter the building anymore: it was a retirement home, from which the police expelled me,\" saysRoberto Marzipani. \"This German citizen, who speaks better English than French, has a past as a photographer, as evidenced by some well-taken photographs during the interview. He has not lost his job and when he meets people lying in dangerous places, he photographes them to share them with his trade union colleagues.", "Other members, such as ToniouJolie, can vote in their place. He is the son of a Belgian and a Portuguese woman and would like to be able to vote from here for Portuguese candidates. She points out, in Flemish, how complicated it is to be interested in elections for people like them.", "The vote is not one of the interests of people with housing difficulties, often because they do not receive the correct information on the dates of the vote or the necessary registration.", "But perhaps also because of a general feeling of distance between electoral competition and real life: according to experts, priorities are different, and when you have to think about what you eat or where you sleep, it becomes difficult to worry about who you have to vote for.", "\"The result of the election, the impact of the result of their vote on their personal situation, is infinitely distant. When we live in emergency, in survival mode, this is certainly not the priority,\" says Laurent d'Ursel, also a candidate in Belgium, but in the national elections with the Ecolo list.", "Any reflection on the subject, he said, is, however, the responsibility of the persons concerned, which, at least within the union of \"Immenses\", does not seem ready to give up their right, nor so far away from politics.", "There are those who violently criticize the President of the European Commission without naming her, those who would like to fight injustice and poverty in their country of origin, those who, even in a difficult period of their lives, shine with their civic sense: \"If you don't vote, you can't complain that things don't change\"."], ["Last month, the World AI Creator Awards presented the very first AI beauty contest, Miss AI.", "We have already told you that the Fanvue Miss AI contest, which aims to demonstrate \"a change in how we perceive beauty and creativity in the field of artificial intelligence\", brings together AI creators from around the world to present their digital creations in the contest for Miss AI's crown.", "While there is concern that AI may threaten job security and artisticprofessions, it all looks like a blast of dystopia that we are not the biggest fans of.", "Nevertheless, theFanvue World AI Creator Awards have announced their list of 10 finalists for the very first Miss AI prize, including models generated by AI from France, Portugal and Turkey.", "They were selected from 1,500 candidates submitted by AI content creators from around the world by a panel of human and droid judges.", "\"Our competition has shown how active AI creators are, and the level of the list of finalists is simply amazing,\" explains Will Monange, co-founder of Fanvue, currently the main social media platform for AI-generated content creators.", "\"We estimate that there are about 10,000 AI creators in the world, but our competition has made it possible to discover creators whose existence none of us knew and who have an exciting history, as well as talented creators who create content for their fans.\"", "He continues: \"This is the beauty of AI's creative space: it allows creative people to enter the creative economy with their creations generated by AI without having to be their own face. Judges have had a lot of work on the board evaluating all the participants and we look forward to announcing the winners at the end of the month.\"", "We remain sceptical, especially since a competition of this nature may exacerbate unrealistic beauty standards thanks to computer-generated \"perfection\". Not to mention the fact that the finalists look like a cynical exercise, where we check out the necessary boxes, as if ChatGPT had been asked to make a casting for a GAP ad.", "Here are the digitized creations in competition for a total price of about $20,000 (18,400 euros).", "Be careful: the biographies attributed to them are all very crisp and overflow with all the platitudes that can be expected. Get ready.", "\"With more than 190,000 followers on social networks, Kenza Layli is a third of AI's first family in the world and has quickly become a leading figure online. Its engaging content is closely linked to Moroccan society. Its aim is to contribute to the empowerment of women in Morocco and the Middle East, while providing the necessary regulation for the influencer market.\"", "\"Kenza creators use a complex mix of technologies to generate images, videos and 100% audio from AI.\"", "\"Ailya is a Japanese-Afro-Brazilian artist, focused on post-photography and performance. She was originally created to produce a series of special film projects where she will be an actress incorporating many characters related to the narrative of the African diaspora. Her lifestyle is very related to Brazilian culture, between Rio de Janeiro, Bahia and São Paulo, but she also attends Tokyo and follows the fashion seasons in Europe.\"", "\"Ailya is created 100% using text prompts introduced into artificial intelligence software and is not retouched in any way after the generation of the image.\"", "\"Olivia paves the way for a future in which digital and human domains coexist in a beautiful harmony. Portugal-based beauty presents the positive potential of AI to its more than 10,000 Instagram fans, demonstrating how technology can improve human experience, not replace it.\"", "\"Olivia's creator uses Midjourney to generate images and refine results with Adobe AI.\"", "\"The main objective of Anne is to promote the French region of Brittany. She presents Brittany in as many aspects as possible: tourism, history, culture, events, gastronomy, etc. She seeks to democratize AI by demonstrating her abilities through visual, text, audio and video. She is the ambassador of Océanopolis acts, a fund for the conservation and preservation of the oceans and is also part of the Ar Seiz Avel committee, an exhibition of artists to be held in the Brittany region in July 2024. She has become a regional figure, and for many, she is even considered the ambassador of the region.\"", "\"Zara Shatavari was created to serve as an influential face to the natural complement product \"Hermones\" designed to respond to the hormonal imbalances of women. Driven by the desire to put technology at the service of the well-being of society, the creators used AI and Zara to produce a multitude of informative content elucidating the root causes and implications of hormonal imbalances. They are currently developing a system of autodiagnostic based on AI. Thanks to its activism, \"Zara\" aims to break down the barriers in health care and has been awarded the title \"warrior of the SOPK and depression\".", "\"Aiyana is the voice of the acceptance of LGBT people, the promotion of love and diversity in all its forms. It embodies inclusion, advocating for equality and understanding. Aiyana represents a world where every voice is heard and valued, encouraging empathy and respect for all.\"", "\"The creator uses Chat GPT to develop very detailed descriptions and prompts in order to create the images of Aiyana using LeonardoAI.\"", "\"The creator of Lalina was curious to see if he could create something as realistic as possible. He gradually developed his own artistic vision. An important aspect for the creator is that 100% of the photos are generated by him; one of his objectives is to protect his creations and intellectual property. Lalina believes that his ultimate objective as an influencer is to facilitate collaboration and promote understanding between different cultures and different points of view. She wants to take advantage of her influence to promote empathy, tolerance and inclusion.\"", "\"Seren Ay is the first AI brand ambassador in Turkey. Her creators have followed a comprehensive process using three AI programs to create her image with the ability to move her face on different basic photos putting her on stage in various professional roles dominated by men, traveling through time to educate her followers, adventured around the world and even playing characters of pop culture. Seren regularly promotes and defends Turkish history and national festivals.\"", "\"Asena's goal is to show the world that a model can become an influencer thanks to his imagination, amazing images and his sense of entertainment, not by selling sex. Asena has a style, favorite places, favorite cars and a carefully created personality in its content.\"", "\"Eliza Khan is one of Bangladesh's first AI influencers. It is designed to be eccentric, like all of us, to be telling and realistic. It is also a fashionista, who follows the latest trends and aesthetics of generation Z. Eliza's dream is to create a world where everyone feels valued and treated fairly, thus fostering a more inclusive and harmonious society.\"", "\"The creator goes through a complete process of editing images and refining in order to create diverse content for social media.\"", "Congratulations for having managed to go so far.Impressive, but who's cold in the back, isn't it?", "The results of the Fanvue Miss AI contest are expected later this month."], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["Last meetings and talks in Greece to convince voters to go to the polls for the Europeans next Sunday.", "In Greece, voting is compulsory for all from the age of 17, but fines against abstainers are rarely applied.", "Kyriakos Mitsotakis, Greek Prime Minister: \"Remember where we were in 2019 when you trusted us for the first time. Then we made a big effort to change our image in Europe first. Because we felt it was not an honour to go to Europe and be considered by everyone, you remember, like the \"black sheep\", the problematic country of the euro area. This has changed. Greece is today a country whose opinion and voice count in Europe. It is the good surprise in terms of growth rates, in terms of reforms that we have carried out\".", "Polls give the left-wing partySiriza just above the 15% voting intentions, largely behind the ruling Conservatives.", "Their leader is Stefanos Kasselakis, 36 years old and a former trader.", "The traditional Socialists of the Pasok are the leader of the MEP Nikos Androulakis who warns about the rise of the parties to the far right.", "In 2019, almost 59% of Greek voters had taken part in the European election, 9 points above the EU average."], ["European elections are nearing speed and 9 million Greeks are preparing to vote.", "Among them are the islanders, who make up a large part of the population.", "On the island of Milos, in the Cyclades archipelago, the inhabitants say that few people really care about the election because they do not realize its importance in their daily lives.", "The voters who still feel concerned are disappointed and claim that the EU must and can do much more to help the islanders, a \"world apart\" among the Greek people, who need attention.", "According to Spiros Loukakis, owner of a bar, \"people don't really care about the European elections because they didn't realize the importance of it. They don't understand that most of the decisions are made by the European Union and apply to all the Member States, so they don't think it's very important to participate or really get involved.\"", "\"The European Union can do a lot for the islanders and it has to do it. When I say'must do them', I don't mean it's mandatory. But here, we feel isolated, we feel like second-class citizens. For example, with regard to taxes or transport and their cost, as well as the cost of most products,\" says Vasilis Papaikinos, an island restorer.", "For their part, fishermen are concerned about fish stocks, which constitute their livelihood, and ask the EU to take action.", "\"There's a problem with fishing stocks, but they don't take any action and they don't take any control to solve this problem,\" says Frantzeskos Mavrogiannis, fisherman.", "Farmers, on the other hand, demand European measures and policies that would enable them to live decently from the fruit of their work.", "According to Katerina Xidou, Farmer \"We used to make profits if we worked hard. We also had employees, we were good in theory and we made profits. But today, we reduce our production, we also have insects that destroy crops wherever there are.\"", "Hope and despair, which is what the Greek islanders feel before the European elections.", "On the one hand, they hope that the EU will help them overcome their problems, such as the high costs and difficulties of living on an island. On the other hand, they think that Europe has forgotten them. Many say that they feel \"like second-class citizens.\""], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["The 111th edition of the Tour de France started this Saturday from Florence in Italy under a sun of lead. A first in the history of the Grande Boucle. This year the 22 teams will have to travel some 3,500 km with an arrival scheduled on 21 July on the famous Promenade des Anglais in Nice. JO de Paris obliges, the Tour 2024 will not make a stop in Paris.", "On the menu this year: a lot of mountain with four arrivals at the top and 27 passes to cross.", "But by then it is first towards Italy that the eyes are turned (three stages in total until Turin).", "This Saturday the peloton took a fictitious start for a long parade of forty minutes in the Tuscan city, before taking the real start and heading towards Rimini. 206 km in total.", "And, cocorico, it is the young Frenchman Romain Bardet who finally takes this first stage. Followed closely by his team-mate Frank Van Den Broek.", "This year again the Slovenian Tadej Pogacar and the Danish Jonas Vingegaard, winners of the last four Tour de France to both, should still make talk about them. They have teams able to meet the challenge. But beware of the outsiders!", "Slovene Primoz Roglic is to be watched, as is Adam Yates, lieutenant of Tadej Pogacar in the UAE Emirates team.", "What about the French? David Gaudu and Romain Bardet, who has just got the first yellow jersey of the 2024 edition."], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to EU scientists, intense forest fires above the polar circle released megatons of carbon into the atmosphere in June.", "Data from the Copernicus Atmospheric Monitoring Service (CAMS) show that the majority of fires are burning in the Republic of Sakha in the Russian North.", "These seasonal fires move north as climate change increases temperatures in the Arctic, ravaging tundra and boreal forests, releasing greenhouse gases from carbon-rich soil.", "The Republic of Sakha experienced much higher temperatures and drier conditions than usual for this time of year, creating the ideal environmental conditions for the outbreak of forest fires.", "\"Fire emissions in the Arctic have been quite typical over the past three summers, but we have observed that recent fires have developed as a result of warmer and drier conditions, similar to widespread forest fires in 2019 and 2020,\" says Mark Parrington, a senior CAMS scientist.", "\"This is the third time since 2019 that we have seen major forest fires in the Arctic and it has shown that this region of the northeast of the Arctic has experienced the largest increase in extreme forest fires in the last two decades.\"", "More than 160 forest fires had burned nearly 460,000 hectares of land by 24 June, said Andrey Konoplevhe, Deputy Minister of Ecology, Nature Management and Forestry of the region, quoted by the Russian state news agency TASS.", "According to CAMS, the total monthly carbon emissions from these fires are the third largest in the last two decades, with 6.8 megatonnes of carbon. This year's fires are just behind those of 2020 and 2019, which recorded 16.3 megatonnes and 13.8 megatonnes respectively.", "In the northern hemisphere, forest fires generally peak in July and August.", "Climate change in the Arctic not only affects the local region, but is of paramount global importance as it impacts the entire Earth's climate system.", "\"The Arctic is the zero point of climate change and the growing risk of forest fires in Siberia is a clear sign that this essential system is approaching dangerous climate change points,\" says Gail Whiteman, professor at Exeter University and founder of the non-profit scientific organization Arctic Basecamp.", "\"What is happening in the Arctic is not left - changes in the Arctic amplify the global risks for all of us. These fires are an alarm cry that calls for urgent action.\""], ["Researchers at the University of Cambridge say that the robotic thumb can help extend the capabilities of the human hand, whether it's wearing multiple glasses, mixing cards, or performing surgical operations.", "\"We are also very excited about the possibilities of using the thumb to improve productivity in working environments, especially those who depend on manual dexterity of their hands to accomplish their work,\" said Tamar Makin, professor of cognitive neuroscience at Cambridge University.", "\"It can be a manual worker who tries to weld a complicated kit or even a surgeon who has to use several instruments at the same time,\" she added.", "By 2022, the thumb had been presented to the Royal Society Summer Science Exhibition, where nearly 600 people had been able to test the device.", "Only four of them failed to use the robotic thumb, either because it did not adapt well to their hand or because they could not control it with their feet.", "The research team explained that the pressure sensors developed specifically for exposure were not suitable for very light children.", "According to the results published in Science Robotics last May, \"98% of participants managed to manipulate objects using the robotic thumb during the first minute of use\".", "Researchers are optimistic about the possible uses of the \"third inch\", especially in highly qualified professional environments.", "\"This is a technology specifically designed for valid people, those with two hands and five fingers, to allow them to do more with their hands,\" said Mr. Makin.", "\"We are trying to go beyond the limits of the flesh and blood of our own body and allow you to interact with the world in a completely new way,\" she added.", "The research team explains that this thumb is controlled by a pressure sensor placed under each large toe or foot.", "The pressure exerted by the right toe pulls the thumb through the hand, while the pressure exerted by the left toe pulls it upwards, towards the other fingers.", "The magnitude of the movement of this thumb is proportional to the pressure exerted.", "Dani Clode, the robotic thumb designer, says the device is easy to use.", "\"Any tool we learn to use in our daily lives requires a little training and experience. This thumb is not out of the question, but what is really exciting is that it seems very complex at first and it is not at all,\" said Clode.", "According to the research team, the robotic device could also provide support to those in need.", "\"Even if the thumb is designed for valid people, we can easily consider situations in which people with disabilities could appreciate or benefit from the extra help of the thumb.\"", "The researchers hope that with further testing, the \"third inch\" could redefine human capabilities."], ["Anna Pagani is no stranger to long trips and has spent thousands of euros and countless hours crisscrossing Europe's railways since she committed herself to not flying a few years ago.", "A decision that turned out to be \"more difficult than expected\".", "\"Planning train trips takes time, patience and money,\" she explains to Euronews Travel.", "She lives in London, but often travels to her native Italy and Austria to see her companion's family.", "His work as a researcher also required him to attend conferences spread across the continent.", "\"Overall, it's a lot of practical learning,\" she says. \"Sometimes, a plane to Turin costs 9 euros and a train over 250 euros.\"", "This is an experience to which many can refer when it comes to choosing between the train and the aircraft.", "A Greenpeace report published last year reveals that train tickets are on average twice as expensive as flights. An analysis of 112 routes across Europe shows that for some routes such as London-Barcelona the train cost 30 times as much.", "\"Price is the key,\" says Dr Alberto Mazzola when asked how to increase the number of passengers on trains. \"He is the Executive Director of the European Railway and Infrastructure Community (ERC), a lobby group representing European railway companies.", "Mr Mazzola believes that trains are treated differently from the road and air sectors and that they benefit from preferential tax provisions, citing the example of airlines which do not have to pay taxes on kerosene, or that of tickets for international flights which are exempt from VAT.", "To address these disparities, the ERC would like the EU to establish rules to ensure fair competition between trains, aircraft and other types of transport.", "Mr Mazzola also wants the issue of travel time to be addressed.\"If the journey takes 18 hours, very few people will take the train,\" he says. \"He is putting pressure on the EU to finance more infrastructure in order to create high-speed rail links between the main European cities.", "Despite these difficulties, trains are experiencing a kind of renaissance in Europe. The number of passengers has increased by 10% in the decade leading up to the Covid-19 pandemic, night trains are returning and travellers are looking for more sustainable options.", "However, a report by the European Commission revealed that the total number of cross-border long-distance passenger services in the EU remained the same between 2001 and 2019, and that they account for only about 7% of rail travel in Europe overall.", "Victor Thévenet, head of rail policy at the NGO Transport and Environment, specializing in sustainable mobility, insists that planning a train trip must be much simpler.", "\"People need to be able to combine different railway operators and to do so, the different tickets need to be grouped into one,\" he explains to Euronews Travel.", "The EU has provided for legislation on multimodal digital mobility services, which was delayed last year, but it is hoped that it will have a new chance of success in early 2025.", "It would create a platform for purchasing a single ticket for the entire cross-border journey, instead of having to pass through several national operators, and would give passengers stronger rights if they were to miss a connection.", "But for the time being, the signals sent by some companies do not reassure rail transport enthusiasts. Since 23 May, SNCF has suspended the sale of certain international tickets on its website, such as Paris-Berlin tickets. It explains that this is due to \"an ongoing change in the booking system.\" In a statement to Euronews Travel, the company said: \"Improvements will be made from the autumn of 2024 before a new system is deployed in 2025.\"", "While European railways are at a turning point, next week's European elections could decide on the future of cross-border rail transport.", "During the last parliamentary term, the EU has made some progress in improving the situation by financing climate tickets and infrastructure projects and promoting high-speed rail links, but rail advocates believe that much remains to be done and that MEPs can play a key role in putting pressure on the Commission and amending legislation.", "They also fear that funding will be difficult to obtain depending on the composition of the next Parliament and Commission, because of the opposition to the European Green Pact and the rise of the far right.", "\"European citizens who really care about rail improvement should vote for the most ambitious parties when it comes to establishing a progressive and ambitious green agenda,\" Mr Thévenet said.", "Despite the current problems of train travel, enthusiasts like Anna Pagani retain their love of rail.", "\"It's a feeling of joy when I get to my destination, go through different landscapes and hear different languages. I avoid the car and enjoy the trip,\" she explains.", "\"I take the plane when the length of the journey or other obstacles prevent me from taking the train, but I would like to live in a world where these barriers do not exist.\""], ["An ultraconservative in front of a reformer. Next Friday, the candidate of the regime Said Jalili will face in a second round the moderate Massoud Pezeshkian to succeed Ebrahim Raissi, who died in a helicopter accident a month ago.", "The two candidates came to the top of the presidential election, which took place in Iran on Friday.", "\"None of the candidates was able to obtain an absolute majority of the votes\" in the first round and, therefore, the first and second candidates will be split by a second round on 5 July,\" said Mohsen Eslami, the spokesman for the ministry's election service, in front of the press.", "Iranian law requires that the winner obtain more than 50 per cent of all the votes cast. Otherwise, the two best candidates in the race will pass the second round a week later.", "The results were announced on Saturday at a press conference broadcast on Iranian state television by Mohsen Eslami, spokesman for the elections.", "According to these results, moderate Massoud Pezeshkian took the lead in the election with 10.4 million votes out of 24.5 million. Jalili won 9.4 million votes. As for the Speaker of the Parliament Mohammad Bagher Qalibaf he won only 3.3 million votes (the Shiite religious Mostafa Pourmohammadi won more than 206,000 votes).", "Historically, Iran had only one second round, in 2005, when the hardline party Mahmoud Ahmadinejad defeated former President Akbar Hashemi Rafsanjani.", "It should be noted that this vote will have been marked by a low turnout (40%). If this figure is correct, it would be the lowest rate since the 1979 Islamic Revolution.", "This figure reflects the weariness of the Iranian people in the face of an election whose organisation is very locked, which is more so after the great protest movement that has shaken the country in the last two years in the name of democracy and women's freedom.", "Women and defenders of radical change have not been allowed to run, and elections will not be subject to any monitoring by internationally recognised observers.", "Calls for boycotts were made, notably by Narges Mohammadi, the Nobel Peace Prize laureate in prison. Mir Hossein Mousavi, the 2009 Green Movement protest leader and still under house arrest, also refused to vote, according to his daughter.", "Ebrahim Raissi, a key figure in Iranian politics, died in a helicopter accident on 19 May, alongside the country's foreign minister and other people. Raissi was considered a protégé of the Iranian Supreme Leader, Ayatollah Ali Khamenei, and a potential successor, although he is widely known for his role in the 1988 mass executions and the bloody repression of dissent following protests against the death of Mahsa Amini, a young woman detained for allegedly improperly wearing the mandatory hijab."], ["According to the latest Euronews polls before the European elections, the next European Parliament should have a clear right-wing majority.", "But the different forces of the conservative camp - from centre-right to extreme-right - will have to overcome certain divisions and contradictions in order to form a functional alliance.", "The socialist parties have been growing lightly and steadily for the past three months, while the Liberal Democrats in Renew are losing momentum.", "The only countries where the extreme right is expected to make a bad score are Cyprus, Luxembourg and Malta.", "Boyd Wagner, Chief Analyst of the Euronews Polling Centre, helps us better understand the results of our latest major survey in nine EU countries.", "Euronews: In Germany, the largest economy in the EU, Christian Democrats (CDU) are at the forefront of opinion polls. Good news for the EPP?", "Boyd Wagner: The EPP (European People's Party) will continue to benefit from the German coalition of the CDU and the CSU (German Christian Democrats and Bavarians, respectively).", "We expect them to reach about 30%, and this should boost the PPE Group.", "Euronews: The far-right AfD party seems to lose its appeal to the German electorate and could be overtaken by the Social Democrats (SPD) as a second party. Is it due to recent scandals and accusations against some of its members to be agents of Russian influence, as well as to controversial statements about the SS of the Maximilian Krah leader?", "Boyd Wagner: When people go to vote in Germany, the SS scandal could have a bigger impact. It caused the exclusion of the AfD from the extreme right-wing group Identity and Democracy in the European Parliament. This will therefore have an effect on the long term.", "Euronews: In France, the overwhelming victory of Jordan Bardella, of the National Rally of Marine Le Pen, seems to have been won. The race in second place between two pro-EU candidates, Valérie Hayer of Renaissance and Raphaël Glucksmann of the Socialist Party, is exciting. Isn't it?", "Boyd Wagner: We can see the Socialist Party in France making big progress on the Renaissance heels. I think this will become a major concern for Emmanuel Macron and his group. I think Renaissance will not be able to get closer to the RN; they must ensure that they remain in second place and that they will not let the Socialists hold them.", "Euronews: Is Raphaël Glucksmann's Socialist Party a real threat to the \"presidential majority\" in France and Europe?", "Boyd Wagner: The Renaissance party has no interest in letting the socialists get closer, as is currently the case, to a little more than a week from the election. The Macron list is 16.6%, and the socialists are just under 14%. So the two parties are very close.", "Euronews: Italy is the other important piece of the EU's extreme right-wing ultra-conservative camp. Post-fascist Prime Minister Giorgia Meloni regularly occupies the first place. In recent weeks, we have seen a cautious rapprochement between Ms Meloni (her party is a member of the ECR) and the number one French opposition, Ms Le Pen (her party is affiliated with Identity and Democracy). Do you think they could be tempted to join forces, create a new group and abandon the project of a conservative coalition \"pro-von der Leyen\" (without Le Pen)?", "Boyd Wagner: I don't think Giorgia Meloni abandons this possibility. If we include everyone, apart from the AfD - now that the party has been excluded from the Identity and Democracy group - you have 60 to 65 seats in the ID, and you can consider more than 80 seats in the ECR. Together, they become a formidable potential number two; they could be more important than the S&D Social Democrats in the European Parliament. And that would mean that there would be a strong right that should be taken into account.", "Is it possible for the EPP to settle this again? It is a matter that it must consider.", "Euronews: Let's now go to Spain. According to the Euronews poll, the People's Party (PP) is slightly at the head of the polls, followed by the Socialist Party, the PSOE. Is Spain the last stronghold of the major traditional parties?", "Boyd Wagner: The Spanish Socialist Workers' Party (PSOE) is the largest party, the one that currently governs in Spain. We do not expect it to be the winning party. But we do not attend a rise of the far right Vox as strong as we might have thought.", "Instead, there is a struggle between the two parties of the establishment, the People's Party and the PSOE. And, at the moment, it seems that the PP is taking the lead, but it is not yet won.", "According to our projections, there are 25 MEPs in the EPP and the PP in Spain, compared to 20 in the PSOE and the S&P. Again, this is a unique case.", "Euronews: The PPE Group seems to be a German-Polono-Spanish case, and what is your analysis of this?", "Boyd Wagner: It is very clear that it will be led by the Germans and the Spaniards. And, I think that in third position there will probably be the Poles. I think you're right.", "I think that on the eastern side of Europe, the traditional parties should have more votes than they had before, so I think that the EPP will achieve better results.", "Euronews: Romania is another interesting example in the art of designing political coalitions. Could the next European Parliament be inspired by the structure of the current ruling coalition in Romania?", "Boyd Wagner: That is quite possible. We expect the EPP to be the leader with about 11 members in the next European Parliament. We expect the S&D to follow closely with nine members. There are seven for the ERC. Finally, the Renew Group has five members.", "The peculiarity of Romania is that there is also the election of their own national Parliament.", "Euronews: I'm coming to the Netherlands. Will they confirm the results of the recent national elections?", "Boyd Wagner: The Netherlands are interesting because they have fought their own internal battles for a while, and it seems that they come to some conclusions.", "I think they will confirm their own government in due course, very soon. You have nine Dutch MEPs for the ID, it is important.", "Euronews: What about Belgium? Federal elections will take place on the same day as the European elections.", "Boyd Wagner: It is always difficult to make projections on Belgium. But there is also a strong progression on the right, as in the Netherlands and France.", "In Flanders (the Dutch-speaking region), we will see most voters lean to the right. In Wallonia (the French-speaking region), the proportion of left-wing voters will be higher.", "Euronews: In Hungary, the ultra-conservative Fidesz party of Prime Minister Viktor Orbán leads the polls, but for the first time, a new opposition party seems to be developing. Could Péter Magyar's movement become a political threat to Orbán?", "Boyd Wagner: We're putting them at almost 20% in the polls today. This is a very important figure for a group that is not technically a united opposition. Two years ago, in the last national parliamentary elections in Hungary, they ran as a united opposition and won more than 30% of the vote. But it wasn't enough to win a victory over Prime Minister Orbán.", "We still expect Fidesz to win more than 40% of the vote in Hungary. It will retain its position as an undisputed leader. As far as Magyar is concerned, I think most of its voters actually come from other parties of the old opposition or from other opposition parties."], ["Whether grated, melted, baked, sliced or placed on a board, cheese is a must in France.", "A report published earlier this year ranked the second largest cheese producer in the world, with 246 varieties passing through.", "Many of the most famous cheeses in the world are French: Roquefort, Brie, Morbier, Cantal, Camembert and Epoisses de Bourgogne. The latter was crowned best cheese during last year's \"Cute du monde des cheques\".", "But one thing was missing in France: a museum dedicated to its dairy deities. This was something Pierre Brisson wanted to remedy.", "\"I realized that many things were already being organised in Paris to promote wine. Wine cultivation is very developed in France. Cheese is also very present, but there was no place where people could learn more about cheese manufacturing processes,\" he explains to Euronews Culture.", "After settling in Paris about fifteen years ago, Pierre Brisson opened \"Paroles de Fromagers\", a cheese making school. But he always dreamed of creating a museum that could not only educate, but also inspire people around the world to join the profession.", "Today, after a decade of savings and planning, the Cheese Museum officially opens its doors on Monday, June 3.", "\"I put everything I had in this project, to finally have a place where everyone can come,\" explains the cheesemaker. \"The idea is to convey the passion and wonder of making cheese.\"", "At the heart of the museum project, the aim is to celebrate the traditional cheesemaking processes, a know-how that has declined in recent decades, with young people moving to cities to work there.", "\"There are more and more people leaving the countryside, and it's not an easy job. It's a well-paid job, because a good cheesemaker makes a good living. But it's always a production job: every day you produce the same product and you have to scrupulously keep the calendar. You have to be very meticulous in your work,\" explains Pierre Brisson, who also notes that there is a strong demand for traditional cheeses in the country, but that availability is less due to the shortage of labour.", "\"More and more people will understand that the easy life that our parents and grandparents may have will not be accessible to us. It is time to return to a harder life. But a difficult life is not necessarily horrible. It can be very happy.\"", "To prove this, Pierre Brisson placed the cheese manufacturing demonstrations at the centre of his exhibition, with the possibility for visitors to participate in workshops and, of course, to taste the finished products.", "\"People can see the making of cheese live and also talk to the cheesemaker, so this is an important part of our work. We work with many traditional farmers and we want people to feel like they are travelling when they taste cheese. We open a small window in the heart of Paris on the rural side of France.\"", "Located in a magnificent stone building over 500 years old, the museum is also an opportunity for visitors to reconnect with their ancestors, to learn the history of French agriculture while realizing exactly what comes into the composition of the food they eat. This last point has become particularly important for a society increasingly concerned with its health, which seeks to consume more ethically."], ["Sweden said \"thank you for the music\" to its most famous pop exports, ABBA, honouring the group with one of the country's most prestigious awards, the Order of Vasa.", "This is the first time it has been awarded in nearly half a century, in recognition of the \"exceptional achievements of ABBA in Swedish and international music\".", "The band, composed of Agnetha Fältskog, Björn Ulvaeus, Benny Andersson and Anni-Frid Lyngstad, gained international fame winning the Eurovision Song Contest in 1974 with its contagious love song \"Waterloo\".", "The victory at Eurovision has made ABBA a pop giant and the band that won the most in this pan-continental musical contest. ABBA's melodic disco pop has sold hundreds of millions of records worldwide. The musical \"Mamma Mia!\" based on its songs is 25 years old and has given rise to two films.", "Although the members of the Swedish band have not played together for four decades, they released a return album, \"Voyage\", in 2021 and, a year later, the digital \"ABBA-tars\" opened its doors in London.", "Royal recognition as \"First Class Commander\" is one of many Swedish orders, including the Royal Order of Seraphim, awarded to heads of state and foreign kings, and the Royal Order of the Polar Star, which is attributed to foreign citizens and stateless persons.", "The Royal Order of Vasa, which is awarded in recognition of personal efforts for Sweden or for Swedish interests, as well as the successful performance of public functions and missions, remained in sleep until the end of 2022, when it was reactivated after regulations opened the royal orders again to Swedish citizens.", "At the beginning of the year, the candidates were nominated by the public, the Swedish government and King Carl XVI Gustaf approved the nominations, including the four members of ABBA.", "This year's Eurovision took place by coincidence in Sweden and was won by Swiss singer Nemo, with \"The Code\", an ode pop-rap operatic on the singer's journey towards the adoption of a non-binary identity."]]}