{
    "title": "Quatre inventeurs géniaux que l'histoire a mis du temps à reconnaître",
    "timestamp": "2024-06-25 09:30 +02:00",
    "content": [
        [
            "De la roue au Wi-Fi, le progrès humain a été défini par l'éclat de son ingéniosité et les inventions qu'il a créées. Au moyen de récompenses et dans les livres d'histoire, nous célébrons les plus grands inventeurs de l'humanité.",
            "Alors que Katalin Karikó et Drew Weissman ont remporté le prix Nobel de physiologie ou de médecine 2022 et la récompense « Lifetime Achievement » (prix pour l’ensemble de la carrière) lors de la cérémonie du Prix de l'inventeur européen 2022 pour leurs travaux sur les vaccins à ARNm qui ont permis de lutter contre la pandémie de Covid-19 un an plus tôt, il faut parfois un peu plus de temps pour que les esprits les plus brillants obtiennent la reconnaissance qu'ils méritent.",
            "Voici quelques-uns des grands inventeurs de l'histoire dont nous ne pourrions pas nous passer aujourd'hui, même si leur travail incroyable n'a pas été immédiatement perçu pour ses qualités de changement de paradigme.",
            "Augusta Ada Byron était la seule enfant légitime du poète Lord Byron. Elle est mieux connue sous le nom d'Ada Lovelace après avoir épousé William King, qui lui a donné le titre de comtesse de Lovelace.",
            "Pour ceux qui l'ignorent, vous serez peut-être surpris d'apprendre que, bien qu'elle soit née à Londres en 1815 et décédée en 1852, Lovelace est largement considérée comme l'un des intellectuels pionniers de l'informatique moderne.",
            "Malgré les penchants littéraires de son père, Lovelace a été élevée par sa mère Anne Isabella Milbanke, réformatrice de l'enseignement, qui a veillé à ce qu'elle apprécie les sciences et les mathématiques.",
            "Elle a travaillé aux côtés de Charles Babbage, souvent considéré comme le « père de l'ordinateur », dans le cadre de ses recherches sur la machine analytique, une machine à calculer automatique capable d'effectuer des calculs arithmétiques complexes. Lovelace a aidé Babbage en traduisant un article de Luigi Menabrea et en développant son travail pour créer les algorithmes de programmation de la machine analytique.",
            "Malheureusement, Lovelace tombait souvent malade et est décédée avant que la machine analytique ne devienne une réalité physique. Mais son impact sur les langages de programmation informatique perdure encore aujourd'hui.",
            "Parfois, de grandes idées sont négligées lorsqu'elles sont suggérées pour la première fois. Malheureusement, Ignaz Semmelweis ne s’est pas confronté qu’à du mépris. Au lieu de cela, il a été presque entièrement rejeté par la communauté scientifique. Son crime ? Suggérer aux médecins de se laver les mains.",
            "À bien des égards, la découverte du scientifique hongrois illustre parfaitement comment le génie d'une personne peut changer le cours de l'humanité. Aujourd'hui, nous tenons pour acquis les bienfaits du lavage des mains pour la santé, mais à l'époque de Semmelweis, en 1847, cette pratique était révolutionnaire.",
            "Semmelweis était médecin au premier service obstétrique de l'hôpital général de Vienne. Il a constaté que de nombreuses femmes mouraient de la fièvre puerpérale peu de temps après avoir accouché. Plus particulièrement, le taux de mortalité était cinq fois plus élevé dans le service où travaillaient des médecins hommes que dans la clinique des sages-femmes, où travaillaient des femmes.",
            "Il s'est rendu compte qu'en raison des autopsies pratiquées dans le service des médecins, le personnel transmettait accidentellement des particules « cadavériques » à des patients en bonne santé. Semmelweis a ordonné à son personnel de commencer à se nettoyer les mains et les outils avec du chlore. Étonnamment, le taux de mortalité a chuté immédiatement.",
            "La découverte par Semmelweis des bienfaits du lavage des mains n'a pas été bien accueillie. Certains médecins ont estimé qu'il les accusait de rendre leurs patients malades. C’était le cas ! Mais cela n'a pas aidé sa carrière. Peu de temps après, le service a cessé d'utiliser du chlore et Semmelweis a été licencié. Cela a pris du temps, mais la découverte de Semmelweis est aujourd'hui si courante qu'il est impossible de mesurer le nombre de vies que sa simple suggestion a pu sauver.",
            "Née en 1892 à Seattle, Alice Ball était une étudiante brillante et est entrée dans l'histoire en obtenant son master. En 1915, elle a été la première femme et la première Afro-Américaine à obtenir son master en chimie à l'université d'Hawaï. Elle est ensuite devenue la première chimiste chercheuse et enseignante afro-américaine de l'institution.",
            "L'impressionnant dossier universitaire d’Alice Ball lui a permis d'obtenir un emploi dans la recherche de traitements contre la lèpre. À l'époque, la lèpre était fortement stigmatisée et les personnes infectées étaient souvent envoyées dans des léproseries pour y mourir. Malgré le manque de connaissances sur les traitements potentiels de la médecine occidentale, la médecine traditionnelle indienne disposait d'un traitement sous forme d'huile de l'arbre chaulmoogra.",
            "Le problème était que cette huile de chaulmoogra était difficile à appliquer par voie topique et ne pouvait pas être injectée en raison de sa texture visqueuse et épaisse. À l'âge de 23 ans seulement, Alice Ball a mis au point une méthode ingénieuse consistant à saponifier l'huile, c'est-à-dire à la transformer en savon, et à créer de l'acide chaulmoogra, qui pouvait ensuite être combiné à un liquide et injecté.",
            "Les propriétés curatives de l'huile pouvant désormais être appliquées directement dans le corps, la lèpre était traitée plus efficacement. Malheureusement, tout cela s'est produit peu avant sa mort en 1916, à l'âge de 24 ans. Alice Ball n'a jamais publié ses résultats et son conseiller d'étude, Arthur Dean, a donné son nom à sa découverte, en inventant la « méthode Dean ».",
            "Aujourd'hui, Alice Ball est reconnue pour ses réalisations. Sa contribution a été mentionnée pour la première fois dans un article de journal en 1922, renommant la technique « méthode Ball ». L'université d'Hawaï lui a dédié une plaque en 2000 à côté d'un arbre chaulmoogra.",
            "Plus récemment, au 21e siècle, Dame Carol Robinson est également entrée dans l'histoire de deux grandes institutions britanniques en devenant la première professeure de chimie à l'université d'Oxford en 2001 et à l'université de Cambridge en 2009.",
            "Lorsqu'elle a commencé ses recherches en spectrométrie de masse, qui est un outil analytique permettant de détecter la composition des molécules, on considérait de manière générale que les protéines ne pouvaient pas être étudiées dans leur phase gazeuse car elles ne conserveraient pas leur structure.",
            "Robinson a persévéré et a développé sa technique de « spectrométrie de masse native », qui permet de conserver les protéines dans leur état naturel pour les analyser. Grâce à cette avancée, les structures complexes des protéines peuvent être étudiées, ce qui a été extrêmement bénéfique pour l'industrie pharmaceutique, faisant progresser non seulement la découverte de médicaments, mais aussi la médecine personnalisée.",
            "Première femme professeure de chimie aux universités d'Oxford et de Cambridge, Dame Carol Robinson a été nommée Dame Commandeur de l'Ordre de l'Empire britannique en 2013 et recevra la récompense « Lifetime Achievement » (prix pour l’ensemble de sa carrière) lors de la cérémonie du Prix de l'inventeur européen 2024, le 9 juillet à Malte. La remise du prix est organisée par l'Office européen des brevets (OEB), et vous pourrez la suivre en direct sureuronews.comà 12h CET."
        ]
    ]
}