{
    "title": "Traité sur les pandémies : pourquoi les discussions achoppent-elles toujours, après deux ans de tractations?",
    "timestamp": "2024-06-19 15:45 +02:00",
    "content": [
        [
            "Au terme de plus de deux ans de travail, les pays qui souhaitaient se mettre d'accord sur un traité pour prévenir les pandémies et se préparer à celles‑ci se sont finalement donné une année supplémentaire pour négocier.",
            "Dans les semaines qui ont précédé l'échéance du mois de mai, qui n'a pas été respectée, des diplomates travaillant à ces pourparlers ont confié que les points d'achoppement sur un paragraphe pouvaient durer des heures, voire les entraîner dans de longues nuits de tractations, pour tenter de se conformer à un calendrier manifestement trop ambitieux.",
            "Si plusieurs négociateurs se sont dits optimistes quant à la perspective de parvenir à un accord, ils ont également exprimé leur inquiétude quant au fait que certaines divergences géopolitiques de longue date, qui expliquent en partie certains obstacles, devraient être difficiles à surmonter.",
            "\"Le plus grand drame survenu pendant la conférence COVID-19 a été l'effondrement total de la solidarité entre les pays\", a déclaré Ellen 't Hoen, directrice de l'organisation \"Medicines Law and Policy\" (Droit et politique des médicaments).",
            "\"Cette solidarité a disparu dès l'apparition des vaccins. Le fait que les vaccins aient été développés si vite est fantastique. C'est le résultat d'un financement gouvernemental massif, mais les gouvernements qui ont injecté l'argent ont également dit qu'ils voulaient être les premiers dans la file d'attente\", a-t-elle ajouté.",
            "\"Il n'y a pas eu de partage équitable des vaccins. L'objectif d'un traité sur les pandémies est en partie d'éviter cet écueil, avec un accord placé sous l'égide de l'Organisation mondiale de la santé (OMS)\".",
            "Mais les pays ne sont toujours pas parvenus à un accord, les principaux obstacles étant liés à l'accès à la propriété intellectuelle, à la technologie et au savoir-faire, ainsi qu'au partage des produits thérapeutiques et des vaccins.",
            "\"D'une part, tout le monde s'accorde à dire qu'il est très important d'accroître les capacités de production dans les différentes régions du monde. Mais l'étape suivante consiste à dire que l'on doit alors partager la technologie dont nous disposons, et que nous avons gardée jusqu'à présent. Cette étape constitue le point d'achoppement des discussions\", a déclaré M. 't Hoen.",
            "Deux diplomates ont comparé l'accord potentiel aux réunions de l'accord de Paris, dans la perspective qu'un tel traité puisse permettre l'avènement d'une nouvelle coopération internationale en ce qui concerne les pandémies.",
            "Selon un diplomate d'un Etat membre, qui s'est exprimé sous couvert d'anonymat, cet accord changera les choses, mais il ne sera pas parfait pour résoudre toutes les pandémies à venir.",
            "Le diplomate y voit plutôt une base juridique qui encourage la coopération.",
            "Les experts et les diplomates s'accordent à dire que le pilier de l'accord est un nouvel instrument appelé \"système d'accès aux agents pathogènes et de partage des avantages\" (PABS), qui consiste à ce que les pays partagent des informations sur les maladies émergentes, en échange d'un accès aux vaccins et aux médicaments.",
            "Les pays \"s'engagent à partager rapidement les informations sur les agents pathogènes, de sorte que lorsqu'ils repèrent quelque chose, ils l'indiquent rapidement dans une base de données afin que les pays puissent se préparer, commencer à développer des technologies et des produits\", a déclaré Piotr Kolczynski, conseiller d'Oxfam pour la politique de santé de l'Union européenne.",
            "En échange, les pays peuvent utiliser cet instrument pour accéder aux produits, mais  des divergences sur son mode de fonctionnement persiste, d'après des diplomates.",
            "Les pays doivent encore se mettre d'accord sur la contribution quantitative des fabricants, en termes de vaccins et de produits thérapeutiques sûrs à partager en cas d'urgence de santé publique.",
            "Mohga Kamal-Yanni, conseiller politique principal de la People Medicine Alliance, a déclaré que les pays en développement souhaitaient généralement \"un engagement contraignant en matière de partage des bénéfices\".",
            "Les pays développés, eux, préfèrent plutôt un engagement en faveur de la surveillance et de l'initiative \"Une seule santé\" (One Health), ainsi qu'un partage immédiat des informations sur les agents pathogènes\", a-t-elle ajouté. L'initiative \"Une seule santé\" reconnaît le lien entre la santé des personnes, des animaux et de l'environnement.",
            "\"Le Sud veut un langage plus engageant sur le transfert de technologies, tandis que le Nord souhaite que les choses restent essentiellement en l'état actuel des choses\", a déclaré Mme Kamal-Yanni, \"à savoir que les entreprises décident quand et comment partager leurs produits\".",
            "\"Il existe des clivages latents dans le domaine de la santé mondiale qui existent depuis 20 ou 30 ans et qui se sont aggravés avec la pandémie. Il s'agit de l'accès à l'innovation et des priorités de la recherche\", a déclaré Jaume Vidal, conseiller politique sur les projets européens chez Health Action International.",
            "Dans le projet actuel de traité, des ajouts  exhortent les fabricants à partager \"volontairement\" les informations, mais certains experts souhaitent une formulation plus ferme.",
            "\"Peut-être que la nature du droit international public fait que l'on ne sanctionne pas directement les pays\", a déclaré Yuanqiong Hu, conseiller juridique et politique principal à Médecins sans frontières (MSF).",
            "\"Mais la formulation devrait refléter des obligations réalisables, de sorte qu'au stade de la mise en œuvre, il y ait une obligation claire de vérifier si un gouvernement a réellement agi en ce sens\", a-t-elle ajouté.",
            "Selon un haut fonctionnaire de l'administration américaine, le pays a tout intérêt à s'assurer que ce qui s'est passé pendant la pandémie - pendant laquelle les pays à revenus faibles et moyens ont vu les vaccins se déployer dans les pays à revenus élevés pendant des mois avant d'y avoir accès - ne se reproduise pas.",
            "Les États-Unis ne peuvent pas signer un accord au nom des entreprises privées, et il est  essentiel d'élaborer un accord auquel l'industrie déciderait également d'adhérer, a fait savoir ce diplomate sous couvert d'anonymat.",
            "La Fédération internationale de l'industrie du médicament (FIIM), porte-parole mondial de l'industrie, a déclaré qu'étant donné son rôle dans \"la recherche, le développement et la fourniture\" de contre-mesures en cas de pandémie, \"il est primordial que l'industrie soit présente à la table des négociations afin de pouvoir contribuer de manière constructive au dialogue\".",
            "\"L'industrie s'est engagée à jouer son rôle dans la lutte contre les inégalités d'accès en temps réel\", a déclaré le directeur général David Reddy, dans un communiqué.",
            "Certains estiment que l'Union européenne, comme d'autres membres du G7, a été trop proche des positions de l'industrie, en particulier sur les questions relatives à la propriété intellectuelle.",
            "\"La Commission parle au nom des États membres de l'UE et son alignement sur la position de l'industrie est vraiment frappant\", note M. Kolczynski.",
            "La Commission européenne n'a pas voulu commenter en détail les négociations de l'accord sur la pandémie, mais selon un porte-parole, \"l'UE reste pleinement engagée dans la conclusion d'un accord sur la pandémie qui créerait une architecture de santé mondiale plus forte, plus résiliente et plus équitable\".",
            "Les négociateurs ont convenu de se donner un an maximum pour achever les discussions sur le traité, et doivent se réunir en juillet pour déterminer les règles des prochaines étapes.",
            "L'Assemblée mondiale de la santé - l'organe décisionnel de l'OMS - a été marquée par l'adoption d'amendements au Règlement sanitaire international (RSI), des règles juridiquement contraignantes pour les pays qui s'adressent à l'OMS.",
            "Ces modifications comprennent un mécanisme financier, destiné à répondre aux besoins des pays en développement.",
            "Plusieurs diplomates espèrent que l'élan donné par la finalisation de ces changements entraîne un regain d'intérêt pour le traité, plutôt que le RSI ne soit considéré comme une étape suffisante pour lutter contre les pandémies.",
            "Certains experts et diplomates s'accordent à dire que les négociateurs doivent s'en tenir à ce qui a déjà été convenu, si l'on veut que le traité soit finalisé au cours de l'année prochaine.",
            "Nombre d'entre eux ont également déclaré qu'il fallait des règles plus claires et une meilleure organisation de l'organe de négociation pour la suite des discussions.",
            "Pour certains, la prolongation des négociations pourrait également être considérée comme une victoire, car elle montre que les pays sont toujours disposés à poursuivre les discussions sur le traité, même si celui-ci a été ciblé par des critiques.",
            "\"Il est très important que personne n'ait encore quitté la table. Je ne dis pas que ce serait impossible à l'avenir, mais ce n'est pas encore le cas\", a déclaré M. Vidal, de Health Action International."
        ]
    ]
}