{
    "title": "Une initiative financée par l'UE vise à produire plus de vaccins en Afrique",
    "timestamp": "2024-06-20 14:54 +02:00",
    "content": [
        [
            "Des dirigeants du monde entier se sont réunis à Paris jeudi pour lancer une nouvelle initiative visant à accroître la production de vaccins en Afrique et à remédier aux grandes inégalités mises en évidence lors de la pandémie de COVID-19.",
            "L'Accélérateur pour la fabrication de vaccins en Afrique (AVMA) est un nouveau mécanisme financier qui fournira près d'un milliard d'euros sur dix ans pour soutenir les fabricants de vaccins sur le continent africain.",
            "Il a été officiellement lancé lors d'un forum mondial organisé conjointement par la France, l'Union africaine et l'organisation internationale de vaccins Gavi.",
            "Les nouveaux fonds contribueront à l'objectif de l'Union africaine de fabriquer au moins 60 % des doses de vaccins nécessaires au continent d'ici à 2040, selon Gavi.",
            "Il s'agit également de remédier aux grandes inégalités mises en lumière pendant la pandémie de COVID-19, où les pays africains ont eu du mal à accéder aux vaccins achetés par les pays plus riches.",
            "Alors que les pays africains représentent près de 20 % de la population mondiale, ils ne produisent, selon Gavi, que 0,2 % de l'offre mondiale de vaccins.",
            "Les nouveaux fonds permettront de compenser les coûts élevés de production des vaccins, grâce à des incitations plus importantes pour les fabricants qui produisent des vaccins prioritaires tels que ceux contre le paludisme, le choléra et la rougeole.",
            "L'Union européenne a déclaré jeudi que les États membres contribueraient à hauteur de plus de 750 millions d'euros à l'AVMA, dont près de 220 millions d'euros provenant du budget de l'UE.",
            "Les pays de l'UE sont ainsi les plus gros contributeurs de l'instrument financier.",
            "\"Nos décisions d'aujourd'hui et des mois à venir [...] seront des facteurs décisifs qui détermineront si nous pourrons regarder vers l'horizon 2030 avec fierté et satisfaction ou si nous regarderons avec angoisse les opportunités manquées et le potentiel gaspillé\", a déclaré José Manuel Barroso, président du conseil d'administration de Gavi et ancien président de la Commission européenne, dans son discours d'ouverture du forum jeudi 20 juin.",
            "M. Barroso a déclaré que le forum était l'occasion de \"se rassembler pour une cause commune\" et de contribuer à une \"nouvelle ère d'immunisation et d'équité\".",
            "Moussa Faki, président de la Commission de l'Union africaine, a déclaré dans son discours d'ouverture qu'il existait une \"multiplicité de crises\" en Afrique.",
            "\"Notre force est d'unir nos voix et nos efforts pour changer cette situation intolérable\", a-t-il déclaré, ajoutant que le COVID-19 et d'autres crises montraient que \"la résilience africaine n'est pas suffisante\".",
            "M. Faki a déclaré que le continent africain était fortement tributaire des importations coûteuses de vaccins et que la fabrication locale permettrait aux pays d'économiser de l'argent.",
            "Il a ajouté que le nouveau mécanisme de financement contribuerait à accélérer l'accès aux vaccins et leur distribution, et qu'il serait un \"catalyseur pour l'industrie pharmaceutique en Afrique\".",
            "Le forum intervient peu de temps après que les pays n'ont pas réussi à se mettre d'accord sur un accord de lutte contre la pandémie lors de l'Assemblée mondiale de la santé en mai, en raison de désaccords sur le partage de la technologie et sur la manière de remédier aux inégalités en matière de santé dans le monde.",
            "Toutefois, des diplomates et des experts ont déclaré àEuronews Health ce mois-ciqu'ils étaient motivés pour continuer à discuter d'un éventuel traité et qu'ils espéraient que les pays parviendraient à surmonter leurs divergences.",
            "Selon la Commission européenne, les fonds de l'AVMA permettront d'acheter plus de 800 millions de doses de vaccins produites en Afrique au cours de la prochaine décennie."
        ]
    ]
}