{
    "title": "Un climatologue explique pourquoi les conditions météorologiques extrêmes frappent la Grèce",
    "timestamp": "2024-06-22 16:12 +02:00",
    "content": [
        [
            "La Grèce a été frappée ce mois-ci par la vague de chaleur la plus précoce jamais enregistrée, qui a causé de nombreux décès et entraîné la fermeture d'écoles et d'attractions touristiques.",
            "Les températures sont désormais passées juste en dessous du seuil de 38 °C, mais il y aura peu de répit cet été.",
            "Il ne fait aucun doute que le pays méditerranéen se trouve en première ligne du changement climatique en Europe. L'année dernière, il a été victime d'une vague de chaleur record qui a duré 16 jours, contribuant à l'incendie de forêt le plus important qu'ait connu l'Union européenne : une zone deux fois plus grande qu'Athènes est partie en fumée entre juillet et août. Au moins 28 personnes ont été tuées et des dizaines d'autres blessées.",
            "Les Grecs n'ont guère eu le temps de reprendre leur souffle avant les inondations meurtrières de septembre, certaines régions ayant reçu en un seul jour des pluies équivalentes à une année moyenne à cause de la tempête Daniel.",
            "Alors qu'elle s'apprête à affronter une nouvelle saison d'extrêmes climatiques, quelles sont les raisons pour lesquelles la Grèce est si durement touchée ? Pour le savoir, nous nous sommes entretenus avec le climatologue Kostas Lagouvardos, directeur de recherche à l'Observatoire national d'Athènes (NOA).",
            "Nous savons que l'Europe est le continent qui se réchauffe le plus rapidement au monde, avec des températures qui augmentent environ deux fois plus vite que la moyenne mondiale. C'est ce que confirme un récent rapport de l'Organisation météorologique mondiale des Nations unies et de l'agence climatique de l'Union européenne, Copernicus.",
            "Selon Copernicus, le réchauffement est particulièrement marqué en été dans le centre et le sud-est de l'Europe, ainsi que sur le pourtour de la Méditerranée.",
            "\"La Méditerranée est un point chaud de la crise climatique\", explique Kostas Lagouvardos à Euronews Green, soulignant que le sud de l'Italie, Chypre, la Turquie et les pays d'Afrique du Nord sont également gravement touchés par la hausse des températures.",
            "La partie orientale de la Méditerranée se réchauffe particulièrement vite, ajoute-t-il. Au cours des 30 à 40 dernières années, les recherches de l'Office national de l'environnement montrent que l'augmentation globale de la température en Grèce a dépassé 1,5 °C, ce qui représente un bond très important pour une période aussi courte.",
            "La Grèce possède le plus long littoral de la Méditerranée, une fois que l'on a démêlé ses milliers d'îles dans les mers Égée, Ionienne et Méditerranée, ainsi que dans la mer de Crète.",
            "\"L'existence de nombreuses îles exposées à la mer rend le pays plus vulnérable\", explique Kostas Lagouvardos, principalement aux vents violents. Le pays est une mosaïque inhabituelle de terres et de mers.",
            "\"Nous avons un système qui fonctionne ensemble - la mer, l'air - et si l'une des composantes de ce système se réchauffe, elle réchauffe l'autre\", explique Kostas Lagouvardos.",
            "C'est ce qui s'est passé l'année dernière, lorsque la vague de chaleur estivale a fait grimper les eaux de la Méditerranée à un nouveau record.",
            "La cyclogenèse désigne la formation de cyclones et d'autres systèmes de basse pression au-dessus de la mer.\"Un très mauvais exemple de ce phénomène s'est produit en septembre 2023 sous la forme de la tempête Daniel, qui a apporté une quantité impressionnante de précipitations sur le continent.\"",
            "La proximité de la Grèce avec l'Afrique signifie que les vents chauds traversent souvent l'océan. C'est ce qui s'est produit au début du mois, avec des vents chauds et chargés de poussière en provenance d'Afrique du Nord, qui ont alimenté la canicule.",
            "Aujourd'hui, le pays subit des vents forts et secs du nord, connus sous le nom d'Etesians, qui soufflent sur la mer Égée, affectant principalement les îles et les parties orientales, y compris Athènes. Ces vents dominent généralement en juillet et en août, mais ils apparaissent désormais plus tôt, en juin également.",
            "C'est un problème, explique Kostas Lagouvardos, car la combinaison de conditions sèches et chaudes et de vents forts crée\"le pire scénario\"pour les incendies de forêt.",
            "S'il y a une distinction à faire entre la Grèce et d'autres pays méditerranéens en ce qui concerne les effets du climat, c'est bien le nombre d'incendies de forêt, qui est disproportionné, explique le scientifique.",
            "Les experts étudient une série de solutions et de techniques de gestion des forêts pour lutter contre ce phénomène annuel, notamment en utilisant des technologies telles que les drones et les capteurs de température.",
            "Pour mieux évaluer l'évolution du climat de son pays, Kostas Lagouvardos a créé et coordonne un réseau de centaines de stations météorologiques de surface automatisées dans toute la Grèce.",
            "Ces stations permettent de diffuser des alertes à la chaleur plus localisées et de suivre les tendances des régions du pays qui se réchauffent le plus rapidement. En fait, ce n'est pas le sud de la Grèce, mais les régions du nord-ouest du pays - éloignées de la mer - qui ont connu une tendance au réchauffement plus importante au cours des 30 dernières années, explique-t-il.",
            "L'Office national de l'environnement surveille également les phénomènes météorologiques extrêmes, qu'il classe comme ceux qui ont des répercussions sociales et économiques importantes. Entre 2000 et 2009, 60 événements de ce type ont été recensés, puis 90 entre 2010 et 2019, soit une augmentation de 50 %.",
            "En 2021, en réponse aux incendies de forêt dévastateurs de l'été, la Grèce a créé le ministère des Crises climatiques et de la protection civile.",
            "Reflétant la position de première ligne du pays, les hommes politiques ont tendance à parler de la crise en des termes beaucoup plus forts que nombre de leurs homologues d'Europe du Nord.",
            "\"La Grèce est confrontée à une guerre en temps de paix\", a déclaré le Premier ministre Kyriakos Mitsotakis l'année dernière.\"La crise climatique est là et nous oblige à voir les choses différemment.\""
        ]
    ]
}