{
    "title": "En Allemagne, le climat économique se dégrade en juin, pas de miracle avec l'Euro 2024",
    "timestamp": "2024-06-25 13:51 +02:00",
    "content": [
        [
            "Le moral des entreprises allemandes s'est dégradé plus rapidement que prévu au mois de juin. C'est la première fois, depuis décembre 2023, qu'une baisse est enregistrée sur deux mois consécutifs, selon l'institut ifo.",
            "D'après l'étude mensuelle, menée auprès d'environ 9 000 entreprises allemandes des secteurs de l'industrie manufacturière, des services, du commerce et de la construction, l'indice ifo du climat des affaires serait passé de 89,3 points en mai à 88,6 points en juin, alors que les économistes tablaient sur une hausse, prévoyant 89,7 points.",
            "L'abaissement général de cet indice de confiance s'explique principalement par les prévisions maussades des entreprises, attendues pour les six mois à venir. L'indice des attentes est passé de 90,4 en mai à 89 en juin, sans atteindre les 91 points initialement prévus.",
            "Dans l'industrie manufacturière, le climat des affaires a lui aussi marqué un recul, après trois mois d'embellie consécutifs, les entreprises montrant davantage de prudence quant à l'avenir.",
            "Dans le secteur des services, l'indice a de son côté augmenté. Les prestataires ont évalué leur situation de manière plus favorable, et les perspectives pour le second semestre ont également continué à s'améliorer.",
            "Mais le scepticisme ambiant tend à gagner l'ensemble des acteur du commerce. En revanche, le secteur de la construction a connu une légère hausse, grâce à des attentes moins pessimistes, bien que le manque de commandes reste un problème majeur.",
            "\"L'économie allemande a du mal à sortir de la stagnation\", écrit l'Ifo.",
            "La semaine dernière, l'institut ifo a légèrement revu à la hausse ses prévisions de croissance économique pour l'Allemagne au second semestre 2024.",
            "Pour l'ensemble de cette année, l'institut de recherche économique allemand prévoit une croissance de 0,4 %, soit une timide amélioration, de 0,2 points, par rapport à la contraction de 0,2 % enregistrée en 2023. Par ailleurs, l'économie allemande devrait croître de 1,5 % en 2025, ce qui correspond aux estimations précédentes.",
            "L'inflation devrait s'établir en moyenne à 2,2 % en 2024, avant de marquer un recul à 1,7 % l'année suivante.",
            "Selon l'institut de recherche basé à Munich, l'industrie manufacturière et ses activités d'exportation soutiennent l'économie, tandis que la construction poursuivra probablement sa tendance à la baisse et poursuivra son recul.",
            "\"Un nouvel espoir se dessine actuellement. L'économie allemande sort lentement de la crise\", a déclaré le responsable des prévisions de l'ifo, le professeur Timo Wollmershäuser.",
            "\"Le championnat d'Europe de football organisé en Allemagne ne fera pas de miracles cet été pour l'économie allemande\", indique l'ifo, dans une étude publiée au début du mois.",
            "L'Euro 2024 devrait générer des revenus supplémentaires pour l'Allemagne, mais selon les dernières prévisions économiques, cela ne représenterait pas plus de 0,1 % de la croissance économique au deuxième trimestre de l'année.",
            "L'institut ifo estime que, d'un point de vue macroéconomique, ce type d'événement majeur a généralement un impact limité, sauf dans le domaine du tourisme.",
            "\"Même si les consommateurs du pays dépenseront plus dans les secteurs de l'hôtellerie et de la restauration pendant le championnat, ils réduiront leurs dépenses dans d'autres secteurs, de sorte que la consommation des ménages, dans son ensemble, ne sera probablement pas affectée. C'est du moins ce que suggère l'expérience de la Coupe du monde 2006\", a déclaré le professeur Wollmershäuser.",
            "Gerome Wolf, chercheur à l'Ifo, a quant à lui souligné que \"l'effet ne se fera toutefois sentir que dans les années à venir\", et sera \"de courte durée\", ce qui signifie que les exportations de services dues au retour des touristes après la fin de l'Euro 2024 devraient à nouveau diminuer au troisième trimestre et, dans l'ensemble, rester inchangées.",
            "Les marchés allemands ont peu réagi à la publication de l'ifo sur le climat des affaires.",
            "Les rendements des Bunds sont restés stables à 2,40 % au cours de la séance de lundi matin.",
            "L'indice DAX a augmenté de 0,7% à 10h30 CET, après la baisse de 0,5% enregistrée  vendredi, soutenu par des gains dans le secteur de la construction automobile. Porsche AG, BMW, Volkswagen et Mercedes-Benz AG ont respectivement augmenté de 3,2 %, 3%, 2,2 % et 1,8 %.",
            "Parmi les autres valeurs tirant leur épingle du jeu, on note la progression de Puma et Fresenius Medical Care, qui ont respectivement augmenté de 2,1 % et 2,4 %."
        ]
    ]
}