{
    "title": "Euro 2024 : l'étonnante Autriche en tête du groupe D devant la France et les Pays-Bas",
    "timestamp": "2024-06-26 07:15 +02:00",
    "content": [
        [
            "Euro 2024 : l'étonnante Autriche en tête du groupe D devant la France et les Pays-Bas",
            "La France n'a pas réussi à battre la Pologne et a terminé deuxième du groupe devant les Pays-Bas, troisième. Dans le groupe C, l'Angleterre et le Danemark conservent respectivement la première et la deuxième place. La Slovénie est également qualifiée pour les huitièmes de finale.",
            "Fin de partie dans le Groupe D de l'Euro 2024 : la France a été tenue en échec 1-1 par une fière équipe polonaise mardi soir. Les Bleus iront en 8e de finale mais en seconde position tandis que l'Autriche a termine finalement en première position après une victoire palpitante 3-2 contre les Pays-Bas.",
            "Marcel Sabitzer a marqué tardivement pour que l'Autriche se qualifie pour les huitièmes de finale de l'Euro 2024 en tant que vainqueur du groupe avec une victoire 3-2 contre les Pays-Bas. Les Autrichiens avaient besoin d'un point pour être sûrs de progresser et ont pris un bon départ avec l'attaquant néerlandais Donyell Malen marquant un but contre son camp à la sixième minute. Le remplaçant en première mi-temps, Xavi Simons, a permis à Cody Gapko d'égaliser deux minutes après la pause, mais Romano Schmid a redonné de la tête à l'Autriche à la 59e. Memphis Depay a égalisé d'un superbe résultat à la 75e, même s'il a dû subir un contrôle vidéo alors que l'arbitre Ivan Kruzliak sentait qu'il manipulait le ballon. Le contrôle a finalement été négatif. Mais Sabitzer a redonné l’avantage à l’Autriche deux minutes plus tard grâce à une frappe féroce sous un angle difficile. Il s'est avéré vainqueur malgré une finale frénétique avec des occasions des deux côtés.",
            "Le retour de Kylian Mbappé sur le terrain après s'être cassé le nez n'a pas permis mardi soir à la France de remporter son match face à la Pologne. le capitaine des Bleus a certes marqué mais la sélection française a dû en concéder un aux Polonais. résultat final : match nul 1 à 1.",
            "Mbappé a retiré son masque de protection pour célébrer devant les supporteurs français après avoir converti son penalty à la 56e minute pour son premier but en Championnat d'Europe. Le Polonais Lewandowski a vu son penalty arrêté à la 77e minute par le gardien français Mike Maignan, qui a été jugé comme étant sorti de sa ligne. L'attaquant polonais a trouvé le coin inférieur lors de sa deuxième tentative.",
            "Problème : la France n'a pas encore marqué un seul but en jeu depuis le début de l'Euro, une démonstration peu convaincante pour les double champion d’Europe et finaliste de la Coupe du monde en 2022.",
            "Dans le groupe C, l'Angleterre n'a pas encore réussi à impressionner mais est parvenue à conserver la première place du classement après un match nul 0-0 avec la Slovénie, également qualifiée. Le Danemark sauve aussi sa tête tandis que la Serbie est éliminée après un match nul 0-0 également.",
            "L'Angleterre s'est qualifiée pour les huitièmes de finale. Le résultat au stade de Cologne a également permis à la Slovénie d'atteindre une première qualification historique pour les huitièmes de finale de l'Euro. Cela signifie également que la Croatie est éliminée. Après un match avec peu de bonnes occasions, le remplaçant anglais Cole Palmer a failli sceller la victoire dans les arrêts de jeu, mais le gardien slovène Jan Oblak a stoppé son tir. L'Angleterre affrontera l'une des équipes classées troisièmes de qualification en huitièmes de finale et se trouve de l'autre côté du tirage au sort face à l'Espagne, la France, l'Allemagne et le Portugal."
        ]
    ]
}