{
    "title": "Présidentielle en Iran : un second tour prévu pour désigner le successeur d'Ebrahim Raïssi",
    "timestamp": "2024-06-29 15:21 +02:00",
    "content": [
        [
            "Un ultraconservateur face à un réformateur. Vendredi prochain, le candidat du régime Saïd Jalili affrontera lors d'un second tour le modéré Massoud Pezeshkian pour succéder à Ebrahim Raïssi, décédé lors d'un accident d'hélicoptère il y a un mois.",
            "Les deux candidats sont arrivés en tête de l'élection présidentielle, qui s'est tenue vendredi en Iran.",
            "\"Aucun des candidats n'a pu obtenir la majorité absolue des voix\"au premier tour et, \"par conséquent, le premier et le deuxième candidats\"seront départagés par un second tour le 5 juillet, a déclaré devant la presse Mohsen Eslami, le porte-parole du service des élections au ministère.",
            "La loi iranienne exige que le vainqueur obtienne plus de 50 % de tous les suffrages exprimés. Dans le cas contraire, les deux meilleurs candidats de la course passeront au second tour une semaine plus tard.",
            "Les résultats ont été annoncés samedi lors d'une conférence de presse diffusée à la télévision d'État iranienne par Mohsen Eslami, porte-parole des élections.",
            "Selon ces résultats, c'est le modéréMassoud Pezeshkian qui a pris la tête du scrutin avec 10,4 millions de voixsur 24,5 millions. Alors que Jalili a obtenu 9,4 millions de voix. Quant au président du Parlement Mohammad Bagher Qalibaf il n' a obtenu que 3,3 millions de suffrages (le religieux chiite Mostafa Pourmohammadi en a obtenu plus de 206 000).",
            "Historiquement, l’Iran n’a connu qu’un seul second tour, en 2005, lorsque le parti de la ligne dure Mahmoud Ahmadinejad a battu l’ancien président Akbar Hashemi Rafsandjani.",
            "A noter que ce scrutin aura été marqué par un faible taux de participation (40 %). Si ce chiffre est exact cela en ferait le taux le plus bas depuis la Révolution islamique de 1979.",
            "Ce chiffre témoigne de la lassitude du peuple iranien face à un scrutin dont l'organisation est très verrouillée, qui plus est aprèsle grand mouvement de contestation qui a secoué le pays ces deux dernières annéesau nom de la démocratie et de la liberté des femmes.",
            "Les femmes et les défenseurs d’un changement radical n’ont d'ailleurs pas été autorisés à se présenter, et les élections ne seront soumises à aucune surveillance de la part d’observateurs internationalement reconnus.",
            "Des appels au boycott ont été lancés,notamment de la part de Narges Mohammadi, lauréat du prix Nobel de la paix emprisonné. Mir Hossein Mousavi, leader des manifestations du Mouvement vert de 2009 et toujours assigné à résidence, a également refusé de voter, selon sa fille.",
            "Ebrahim Raïssi, une figure clé de la politique iranienne, est décédé dans un accident d’hélicoptère le 19 mai, aux côtés du ministre des Affaires étrangères du pays et d’autres personnes. Raïssi était considéré comme un protégé du guide suprême iranien, l'ayatollah Ali Khamenei, etun successeur potentiel,bien qu'il soit largement connu pour son rôle dans les exécutions massives de 1988 et la répression sanglante de la dissidenceà la suite des manifestations contre la mort de Mahsa Amini, une jeune femme détenue pour avoir prétendument porté incorrectement le hijab obligatoire."
        ]
    ]
}