{
    "title": "Comment l'Union européenne lutte-t-elle contre l'écoblanchiment ?",
    "timestamp": "2024-06-25 18:00 +02:00",
    "content": [
        [
            "L'écoblanchiment, ou 'greenwashing' en anglais, désigneune tentative d'une entreprise de présenter ses produits comme plus écologiques qu'ils ne le sont réellement.",
            "Les méthodes sont multiples : utilisation infondée d'un label écologique, emploi de termes vagues sans réelle signification, primes carbones etc.",
            "Pour lutter contre cette tendance, l'Union européenne va prochainement mettre en placeune directive destinée à limiter les abus et à mieux encadrer les divers labels écologiques qui inondent le marché depuis quelques années.",
            "Qu'est-ce qui va changer en pratique ?",
            "Interrogés sur la légitimité des labels écologiques trouvés dans les rayons d'un supermarché belge, les consommateurs ne semblent pas convaincus...",
            "\"Est-ce que je fais confiance ? Pas toujours franchement\", reconnaît une cliente.\"Nous avons trop d'information, c'est difficile de s'y retrouver\", déclare un autre acheteur.",
            "Un dernier, enfin,met en lumière l'opacité du système actuel:\"Si on veut vraiment savoir l'impact que ça va avoir sur l'environnement, on doit faire de vraies recherches. Ce n'est pas facile de savoir à quoi correspond chaque label. On s'y perd beaucoup\".",
            "Les règles vont changer dans toute l'Europe dès 2026, suite àl'adoption d'une nouvelle directive qui vise à mieux protéger les consommateurs contre l'écoblanchiment.",
            "Certaines formulations seront désormais interdites sur les étiquettes, comme nous l'explique Miriam Thiemann, chargée de mission pour la consommation durable au Bureau européen des unions de consommateurs.",
            "\"Les allégations très vagues ne seront plus autorisées. Vous ne pourrez donc plus vous contenter de dire \"éco\" ou \"vert\", vous devrez être plus précis\", affirme-t-elle.",
            "\"Vous devrez être en mesure de prouver que le produit dans son ensemble est écologique et pas seulement un de ses aspects\".",
            "Mais l'UE veut aller encore plus loin. L'objectif,c'est que les affirmations écologiques soient systématiquement étayées et vérifiées. C'est l'objet d'une autre directive encore en discussion.",
            "\"L'idée centrale est qu'avant d'utiliser un label vert, un commerçant doit rassembler toutes les preuves permettant d'étayer la véracité de ses affirmations. En outre, un vérificateur indépendant devra s'assurer que les preuves sont correctes et suffisantes pour répondre à toutes les exigences de la directive\", explique Miriam Thiemann.",
            "Pour Miriam Thiemann, l'Écolabel européen, créé il y a plus de 30 ans par la Commission, est le modèle à suivre.",
            "Cette certification, qui a été accordée à près de 100 000 produits et services dans l'Union, estsoumise à un contrôle rigoureux qui garantit un respect des normes environnementales et du développement durable.",
            "\"Chaque entreprise qui demande l'Écolabel de l'UE remet tous les documents à un vérificateur indépendant qui s'assure que le produit respecte les exigences du label\", explique Miriam Thiemann.",
            "Glowi, une entreprise leader dans le secteur du nettoyage domestique en Belgique, a choisi par sécurité de faire certifier ses propres produits d'entretien.",
            "\"Avec les réglementations à venir, ces labels deviennent de plus en plus importants\", déclare Judith Witters, responsable ESG et diversité à Glowi, qui reconnaît qu'il existe trop de labels différents à l'heure actuelle.",
            "Pour Elly Huysmans, cofondatrice et codirectrice générale de Glowi,cette certification est bénéfique à tout le monde.",
            "\"Chez eux, les gens utilisent trop d'eau et trop de produits chimiques. C'est pourquoi nous voulions changer les choses, car ce qu'ils utilisent est trop dangereux. L'impact sur notre entreprise est avant tout le suivant : moins de personnes malades, plus de personnes au travail, des clients satisfaits et, bien sûr, une entreprise en pleine croissance\", explique-t-elle.",
            "Dans sa lutte contre l'écoblanchiment,l'UE est aidée par plusieurs organisations européennes qui traquent les affirmations frauduleuses.",
            "C'est le cas de l'ACM, aux Pays-Bas, qui a fait de la durabilité une priorité clé, en menant des actions contre des géants de l'énergie et de l'industrie aérienne, en particulier ceux qui mettent en avant la \"neutralité carbone\" de leurs produits et services.",
            "L'ACM a récemment mis en garde Booking.com, leader des réservations de vacances, à l'approche des nouvelles règles européennes.",
            "Les badges \"Voyage durable\" de l'entreprise ont depuis été remplacés sur le site parun nouveau programme de durabilité basé sur la certification par un tiers.",
            "\"Nous voulons faciliter les choix écologiques pour les voyageurs. Les certifications par des tiers proviennent d'un organisme spécialisé qui crée un ensemble de normes permettant à un logement d'être considéré comme 'durable'\", explique Danielle D'Silva, responsable du développement durable à Booking.com.",
            "Les membres de cet organisme visitent ensuite les logements pour s'assurer qu'ils remplissent les conditions pré-établies.",
            "\"Nous travaillons avec un certain nombre de certifications tierces réputées. Le label écologique de l'UE en est un bon exemple. Nous avons 16 000 milliers d'établissements certifiés\", ajoute Danielle D'Silva.",
            "Enfin, pour Marijke Schreiner, PDG de l'auberge de jeunesse Stayokay, située dans le célèbre Vondelpark d'Amsterdam et titulaire de l'Écolabel, celui-ci constitue une\"certification sérieuse\".",
            "\"Ce n'est pas de l'écoblanchiment. Les règles européennes rendent les choses plus transparentes et il faut prouver ce que l'on fait. Cela implique beaucoup d'administration, mais c'est pour la bonne cause. Sinon, l'écoblanchiment perdurera\", conclut-elle."
        ]
    ]
}