{
    "title": "Chypre peut-elle faire face à l'afflux ininterrompu de migrants?",
    "timestamp": "2024-06-28 15:00 +02:00",
    "content": [
        [
            "La République de Chypre a enregistré cette année un nombre important de demandeurs d'asile. Leur arrivée massive, qui s'est surtout manifestée jusqu'au printemps, a suscité un vif débat sur les limites de l'accueil dans le pays. Julian Lopez s'est rendu sur place dans ce numéro de Witness.",
            "De nombreux Chypriotes redoutent que l'arrivée de migrants, majoritairement musulmans, n'induise des problèmes socio-économiques et sécuritaires, mais aussi une menace identitaire, démographique et même existentielle pour le pays, dont le nord est occupé par l'armée turque depuis 1974.",
            "\"Chypre compte environ 800 000 habitants\", note  Christakis Meleties, maire de Kokkinotrimithia. \"S'il y a 250 000 étrangers ici, cela signifie qu'ils représentent 25 à 30 % d'entre de la population. Si nous ne pouvons pas leur dire de partir à cause des politiques de l'Union Européenne, cela signifie que dans dix ans, avec femmes et enfants, ils seront plus d'un million. Nous deviendrions comme le Liban. Nous voulons rester des Chypriotes grecs, ici, à Chypre\".",
            "La mairie se trouve à proximité du centre de premier accueil de Pournara, qui héberge les immigrants dès leur arrivée sur le territoire de la République de Chypre. \"Chaque jour, on entend parler de quelqu'un qui est mort. Quelqu'un qui a été tué\", relate un demandeur d'asile de 18 ans qui a fui le Yémen. \"J'ai quitté ce contexte pour obtenir des droits, la paix et la liberté. J'ai des rêves. J'ai un avenir\".",
            "Les demandeurs d'asile dont la demande est recevable sont ensuite envoyés dans un second centre, situé dans le village de Kofinou, au sud du pays.",
            "Environ 800 résidents bénéficient actuellement d'un logement, de nourriture, de cours, de médicaments, d'argent pour leurs dépenses personnelles, et peuvent sortir librement en journée. En réponse aux récentes arrivées massives de Syriens, le centre est en cours d'extension. Le gouvernement a également suspendu pendant 14 mois l'examen de toutes les demandes d'asile des citoyens syriens.",
            "Une fois sortis du centre, les demandeurs d'asile reçoivent une allocation mensuelle et sont encouragés à s'intégrer.",
            "Mais pour éviter un appel d'air, le gouvernement leur interdit de chercher un emploi pendant les neuf mois qui suivent leur arrivée.",
            "Sans emploi légal ni réseau familial, beaucoup dépendent des centres de bienfaisance pour obtenir des vêtements ou du matériel scolaire. \"Tout le monde pense que, parce que la plupart des migrants ont des téléphones portables, et qu'il y a beaucoup d'informations qui circulent, ils savent tout, mais ce n'est pas le cas, parce que les passeurs ou des gens en chemin leur donnent de mauvaises informations, y compris celle selon laquelle, si vous avez un enfant à Chypre ou dans l'Union européenne, il obtiendra automatiquement un titre de séjour ou la citoyenneté européenne, ce qui n'est pas le cas\", explique Elizabeth Kassini, directrice de Caritas Chypre.",
            "L'Église orthodoxe de Chypre a un point de vue très clair sur l'immigration. Elle accuse la Turquie d'essayer de déséquilibrer la démographie dupays. \"Lamajorité [des demandeurs d'asile] ont une autre religion\", a déclaré l'archevêque Georgios, chef spirituel de l'Église orthodoxe de Chypre. \"Cela nuit à notre société. Nous avons déjà pas mal de problèmes et nous ne pouvons pas nous encombrer d'une proportion aussi forte de personnes étrangères [au sein de la population]\".",
            "Sous la pression de l'Église, de l'extrême droite et d'une grogne sociale qui gagne du terrain, le gouvernement s'efforce d'augmenter le nombre de retours volontaires. Selon le ministre de l'intérieur, Chypre est le quatrième pays de l'UE en termes de retours volontaires. Il souhaite maintenant aller plus loin : \"Nous croyons fermement que nous devons lutter contre l'immigration illégale, car nous pensons que les États membres doivent décider - en vertu du droit international - de qui va franchir leurs frontières, et ce n'est pas aux groupes de passeurs ni aux trafiquants de le faire\", explique Konstantinos Ioannou.",
            "Les chiffres officiels montrent que jusqu'à 96 % des demandes d'asile sont finalement refusées.",
            ""
        ]
    ]
}