{
    "title": "Législatives 2024 : Jordan Bardella veut que la France reste dans l'OTAN",
    "timestamp": "2024-06-19 19:48 +02:00",
    "content": [
        [
            "Entouré d’une nuée de journalistes, Jordan Bardella s’est rendu au salon de l’armement Eurosatory, près de Paris. À quelques jours des législatives, il veut rassurer sur les positions du RN en matière de politique étrangère.",
            "Alors qu’en 2022, Marine Le Pen promettait une sortie de la France du commandement intégré de l’OTAN, Jordan Bardella s’est de nouveau prononcé contre cette position.",
            "\"La France ne doit pas quitter le commandement intégré de l’OTAN, alors que nous sommes en guerre. Cela affaiblirait considérablement la responsabilité de la France sur la scène européenne et sa crédibilité à l’égard de ses alliés\", a déclaré le président du RN.",
            "Le président du Rassemblement national, n’a pas non plus échappé aux questions sur la guerre en Ukraine. Jordan Bardella s’est dit en faveur d’un soutien militaire à Kyiv face à la Russie, mais fermement opposé à l’envoi de troupes françaises au sol.",
            "\"Ma position n’a pas changé, c’est celle d’un soutien à l’Ukraine. Avec un apport en matériel de défense, en munitions, en soutien logistique, opérationnel et en armement de défense, pour permettre à l’Ukraine de se protéger\", a précisé Jordan Bardella.",
            "Le Premier ministre Gabriel Attal, candidat dans les Hauts-de-Seine, poursuit lui aussi sa campagne pour les législatives. Et il n’a pas hésité à tacler ses adversaires politiques.",
            "\"Dans un moment aussi difficile que celui que traverse le monde, avec des défis majeurs, est-ce qu’on veut confier les clés du camion à des gens qui ne sont pas prêts à gouverner ? C’est la question qui est posée dans cette élection. Moi je suis prêt, je suis clair et le suis libre\", a déclaré le chef du gouvernement.",
            "Les sondages pour le premier tour donnent la majorité présidentielle troisième derrière le RN et le Nouveau Front populaire."
        ]
    ]
}