{
    "title": "Prostitution : en Belgique, la décriminalisation, une avancée pour les travailleuses du sexe?",
    "timestamp": "2024-06-21 16:40 +02:00",
    "content": [
        [
            "Dance ce numéro de Witness, Dimitri Korczak s'est rendu en Belgique, où, depuis 2022, le travail du sexe est en voie de décriminalisation. Désormais, les prostituées ont accès à des droits sociaux et peuvent même signer des contrats de travail avec des employeurs. Un système unique en son genre. Depuis des années, les lieux où sont proposés ce type de prestations étaient tolérés, mais pas légalement autorisés. Quelles sont donc les conséquences pour les personnes directement concernées ?",
            "Le long de la route de Bekkevoort, à une heure à l’est de Bruxelles, des bars, et d’autres établissements qui proposent des services sexuels. Première étape : un salon de massage tenu par un couple, Kris et Alexandra.",
            "En Belgique, proposer ou acheter des services sexuels est autorisé depuis longtemps. Mais, ce genre de lieu opérait jusqu’ici dans un flou juridique avec des travailleuses du sexe payées au noir, ou employées comme coiffeuses ou masseuses.",
            "Alexandra, ancienne aide-soignante en soins palliatifs, a décidé il y a 20 ans de se lancer dans le massage érotique, en ayant comme objectif d’ouvrir un salon. Pour elle, il est important de savoir que désormais, son activité sera considérée comme légale.",
            "\"Je pense que le tabou est davantage brisé qu'il y a trente ou quarante ans\", estime Alexandra Moreels, co-propriétaire d’un salon de massage érotique. \"J'en suis sûre à 100%. Les méthodes de travail, elles, n'ont pas vraiment changé. Cela fait du bien  de savoir ce qui est légalement autorisé, car la question a toujours été de savoir si nous faisions les choses correctement ou non\".",
            "Avant cette nouvelle loi, la situation relevait du casse-tête pour les autorités : car sans cadre juridique, impossible de réguler et de contrôler le secteur.",
            "L’objectif de ce texte est donc de fixer des règles claires, en créant un droit du travail adapté aux prostituées, leur permettant de signer un contrat ou d’exercer comme auto-entrepreneuses, et ainsi, d’accéder aux même droits sociaux et protections que les autres travailleurs.",
            "De même, la loi créé un statut d’employeur : une décriminalisation de certaines formes de proxénétisme avec pour objectif, selon les autorités, de mieux lutter contre les abus. Et sur ce point, Kris, le mari d’Alexandra, assure qu’ils sont déjà dans les clous.",
            "\"On a aucun problème avec ça, tout est légal ici\", affirme Kris Reekmans, co-propriétaire d’un salon de massage érotique, \"c’est conforme à ce qui est décrit dans la loi qui vient de passer. Les employées devront pouvoir choisir le client qu'elles souhaitent. C'est déjà le cas ici. Chaque femme choisit. « Je veux bien faire ce client, ou je ne veux pas, donc celui-là je le refuse ». Nous avons également des boutons d'urgence dans chaque chambre. Nous les avons depuis environ trois ans. Nous répondons déjà à de nombreux points énoncés par la loi et aux directives fournies pour pouvoir exploiter ou garder ouverts de tels établissements\".",
            "Toutes les travailleuses du sexe n’exercent pas dans des salons. Certaines travaillent sur internet, dans la rue, à domicile en indépendante. Et même si toutes ne voudront pas de contrats, toutes sont concernées par cette loi, qui encadre et régule le secteur, et le reconnait comme faisant partie de la société.",
            "Dans les environs de Liège, Manon exerce en tant que travailleuse du sexe depuis ses 19 ans. Lors de cette interview, elle préfère rester anonyme, preuve que les prostituées sont encore extrêmement stigmatisées et victimes de  nombreuses discriminations, notamment au niveau du logement, des banques et des soins médicaux.",
            "Manon a déjà été salariée dans des bars, hors de tout cadre juridique. Elle soutient la nouvelle loi, mais n’envisage pas de bénéficier de ces nouveaux contrats.",
            "\"Pour moi, ce ne sera jamais un travail comme un autre\", estime Manon, travailleuse du sexe. \"Jamais. Cela doit être un travail qui nous offre les mêmes droits que quelqu'un d'autre. Par contre, est-ce un travail comme un autre ? Bien sûr que non. Il ne faut pas oublier que notre boulot, ça reste du sexe et que, non, c'est pas un boulot comme un autre. Je vais être tout à fait honnête, quand j'ai lu ce que disait la nouvelle loi, je n'ai pas eu l'impression qu'il y avait eu de changements, parce que, personnellement, j'ai eu une expérience assez privilégiée où j'avais le droit de refuser des clients, le droit de refuser des pratiques, le droit de mettre fin à un rapport sexuel en cours, le fait d'exercer de la manière dont je souhaitais exercer\".",
            "\"Donc ma petite expérience dans les bars - j'en ai fait trois ou quatre - avait toujours été très positive. Mon premier regard a vraiment été [le suivant] : “A quoi va servir cette loi ?” Et la pensée qui est venue juste derrière, c'est de me dire : \"Mais en fait, si ça doit être légiféré, c'est qu'elle n'est pas appliquée partout. Visiblement, certaines sont contraintes d'accepter des clients qu'elles ne veulent pas accepter, etc. Et donc pour ces personnes-là, c'est super important que cette loi soit passée\".",
            "",
            "Et face au débat, Manon a un message à transmettre à tous ceux qui s’intéressent à la prostitution, que ce soit les soutiens ou les opposants à la réforme.",
            "\"Il serait peut-être temps d'arrêter de se poser la question du choix. \"Est-ce que je l'ai choisi ? Est-ce que je l'ai pas choisi ? Est-ce que la vie m'a poussée ? Et est-ce qu'il y avait une influence extérieure ?\". En fait, les travailleurs et travailleuses du sexe présentent tellement de profils différents qu'on ne peut pas répondre à cette question dans l'absolu. Le seul pont commun qui nous lie toutes et tous, c'est le droit. Et que ce soit les abolitionnistes ou les alliés, en fait, il serait peut-être temps de se pencher sur la question des droits et nous aider à en gagner\".",
            "Entre la prohibition, le modèle abolitionniste qui se concentre sur la pénalisation du client, et les différentes formes de régulation, l’encadrement de la prostitution est très contrasté en Europe.",
            "En 2022, la Belgique, est devenue le deuxième pays du monde, après la Nouvelle-Zélande, à décriminaliser l’organisation du travail du sexe, avec un système particulièrement souple.",
            "Le pays compte entre 3000 et 20 000 prostituées selon les estimations. Elles seraient en majorité étrangères, venant des pays de l’Est de l’UE, mais sont aussi parfois sans-papiers, en étant principalement originaires du Nigéria ou d’Amérique du Sud, en étant souvent passées via des réseaux de traite d'êtres humains.",
            "N’ayant pas de permis de travail, celles-ci ne seront pas concernées par la loi, et pourraient être encore plus marginalisées.",
            "Mireia Crespo, de l’association ISALA,  accompagne des prostituées en situation de grande précarité. Pour elle, cette loi est en décalage total avec les besoins réels de ces femmes, et ne leur offre aucune alternative pour sortir de la prostitution.",
            "\"Ce qui est très inquiétant, c'est qu'elle va favoriser les proxénètes, les trafiquants qui existent déjà en Belgique, et qui bénéficient déjà par ailleurs d'une énorme impunité\", indique Mireia Crespo, directrice d’ISALA.",
            "\"On entend qu'une chose depuis que ces lois ont été votées, c'est la prostitution. Donc c'est normal. \"La prostitution, c'est une industrie comme une autre\", \"c'est un travail comme un autre\", et il faut se demander quel effet ça va avoir sur l'ensemble de la société, sur tout l'ensemble des femmes, de la société déjà. Il y a une survivante de la prostitution qui dit qu'à partir du moment où la prostitution est normale, et bien toutes les femmes sont prostituables, parce que les femmes, elles, constituent la marchandise dans le système de la prostitution. Et puis après, évidemment, quel effet ça va avoir sur les plus jeunes générations ? On sait que la prostitution des mineurs explose en Belgique comme partout en Europe. On sait que la prostitution étudiante aussi est en train d'augmenter. Et donc ces lois, pour nous, ça va avoir l'effet de renforcer cette augmentation en termes de personnes prostituées\".",
            "",
            "Direction Anvers. Il y a 20 ans, la ville flamande choisissait d’organiser la prostitution de manière ultra-sécurisée, et ce bien avant la décriminalisation. Un modèle basé sur une collaboration étroite entre la ville, la police, les associations et le secteur de la prostitution.",
            "Karin Van der Elst est la patronne de la Villa Tinto, un complexe comprenant une cinquantaine de vitrines louées par des prostituées à la journée. Un business très encadré avec des caméras de surveillance, un poste de police intégré, des boutons d’alarmes dans les chambres, et un contrôle biométrique systématique de l’identité des locatrices.",
            "Mais si son business est régulé depuis longtemps,  la nouvelle loi lui permet de décriminaliser son activité, et pour Karin, l’encadrement du secteur reste la solution la plus réaliste.",
            "\"Cela existe. Et si ça ne se fait pas au grand jour, ça existera dans la clandestinité\", assure Karin Van Der Elst, propriétaire de la Villa Tinto. \"Et je pense qu'alors, des personnes plus négatives ou, disons, des \"mafiosos\" iront travailler dans cette clandestinité. Et je pense que la situation s'aggravera pour les travailleurs du sexe. Aujourd'hui, c'est à la vue de tous. C’est réglementé. Il y a des contrôles. Il y a beaucoup de contrôles. Je pense donc que c'est l'une des meilleures façons de fonctionner\".",
            "\"Notre intention a toujours été de louer un espace de travail aux travailleuses du sexe. Mais ce qu'elles font à l'intérieur ne nous regarde pas. Nous vérifions les réglementations et tout le reste. Et avoir un contrat avec elles et les employer, pour moi, ça devient, ça devient trop personnel. Parce que le sexe est quelque chose de très personnel, je pense. Et je ne me sentirais pas à l'aise avec ça. L'autre raison, c'est que je pense que les travailleuses du sexe ont l'esprit très libre. Elles ont un esprit plus indépendant et veulent décider de quand elles travaillent. Elles veulent aussi décider d’où elles vont. Si elles entendent dire que les affaires sont meilleures dans un autre pays, elles partent et travaillent là-bas. Si elles gagnent beaucoup d'argent, elles prennent des vacances et profitent de leur argent. Puis, lorsqu’il y en a plus, elles reviennent. Je pense donc qu'il est difficile d'inscrire cela dans un contrat ou d'en faire quelque chose qui fonctionne dans de bonnes conditions\".",
            "Il reste donc beaucoup d’interrogations autour de la nouvelle loi. Selon les experts, il faudra attendre plusieurs années avant de pouvoir en estimer les effets sur les conditions de vie des travailleuses du sexe, comme sur la traite et le proxénétisme."
        ]
    ]
}