{
    "title": "La plus grande bourse de crypto-monnaies de Turquie, BtcTurk, piratée",
    "timestamp": "2024-06-22 17:45 +02:00",
    "content": [
        [
            "Le plus grand marché de crypto-monnaies de Turquie, BtcTurk, a déclaré dans un communiqué samedi avoir été piraté. Un analyste de Bitcoin affirme que le montant de l'argent volé s'élève à près de 51 millions d'euros.",
            "\"Nos équipes ont détecté une cyberattaque sur notre plateforme le 22 juin 2024, qui a provoqué des retraits incontrôlés. Seule une partie des soldes des hot wallets de 10 crypto-monnaies a été affectée par la cyberattaque en question, et nos cold wallets, où sont conservés la plupart des actifs, sont en sécurité\", a déclaré BtcTurk dans le communiqué.",
            "Un \"hot wallet\" est un portefeuille de crypto-monnaies qui est toujours connecté à Internet ou à un autre appareil connecté, tandis qu'un \"cold wallet\" est un portefeuille hors ligne, donc à l'abri du piratage.",
            "\"La solidité financière de BtcTurk est bien supérieure aux montants affectés par cette attaque, et les actifs des utilisateurs ne seront pas affectés par ces pertes\", a ajouté le marché de crypto-monnaies.",
            "\"Par précaution, les dépôts et les retraits de crypto-monnaie ont été interrompus et seront disponibles dès que notre travail sera terminé\", a conclu BtcTurk dans le communiqué.",
            "\"Nous vous remercions de votre compréhension pendant ce processus et vous informons que nous partagerons avec vous tous les développements concernant ce problème.\"",
            "ZachXBT, un analyste Bitcoin bien connu, a déclaré dans un post sur X :\"Le coupable est probablement cette adresse que j'ai surveillée et qui a déplacé 1,96 million d'AVAX (54,2 millions de dollars) et transféré vers Coinbase/THORChain.\"L'analyste a également joint une adresse de crypto-monnaie à son message.",
            "Les crypto-monnaies sont très populaires en Turquie, le pays est le quatrième plus grand marché d'échange de crypto-monnaies au monde.",
            "L'utilisation des crypto-monnaies en Turquie a commencé à augmenter rapidement après 2020 comme moyen de défense contre une chute profonde de la valeur de la lire.",
            "Faruk Fatih Ozer, le fondateur de Thodex, l'un des plus grands échanges de crypto-monnaies de Turquie qui s'est avéré être une escroquerie, a été emprisonné l'année dernière pendant 11 196 ans pour avoir escroqué des millions de dollars à des investisseurs."
        ]
    ]
}