{
    "title": "Un tunnel sous-marin entre le Danemark et l'Allemagne : 7 minutes en train au lieu de 45 sur un ferry",
    "timestamp": "2024-06-20 17:22 +02:00",
    "content": [
        [
            "Le Danemark et l'Allemagne sont sur le point d'être reliés parle plus long tunnel ferroviaire et routier sous-marin du monde.",
            "Le roi du Danemark Frederik X a inauguré lundi le premier élément d'un futur tunnel de 18 kilomètres sous la mer Baltique. Il reliera le sud du Danemark au nord de l'Allemagne et contribuera à la transition écologique du secteur des transports.",
            "La liaison Fehmarnbelt, dont l'ouverture est prévue pour 2029, permettra également de réduire la durée de la traversée en ferry, qui est actuellement de 45 minutes, à sept minutes entrain.",
            "Elle reliera Roedby, du côté danois, à Puttgarten, enAllemagne, avec des liaisons routières et ferroviaires vers l'Europe centrale et les pays nordiques.",
            "Frederik a dévoilé une plaque à l'entrée du premier tronçon de 217 mètres du tunnel, qui sera immergé dans une tranchée du fond marin du côté danois dans le courant de l'année. Il a déposé unepièce de monnaieà son effigie dans une capsule temporelle contenant des objets offerts par ceux qui ont construit les éléments en béton.",
            "Sund & Baelt, la société qui construit la liaison Fehmarn, affirme qu'il s'agira du plus longtunnelsubmersible. Il comprendra également une voie ferrée électrifiée. Les voitures devraient pouvoir traverser la mer Baltique en 10 minutes sur les quatre voies et les trains en 7 minutes.",
            "En 2011, il a été décidé qu'une liaison entre l'île de Lolland, au sud du Danemark, et l'île de Fehmarn, au nord de l'Allemagne, serait construite sous la forme d'un tunnel immergé. Les travaux du côtédanoisont été mis en service en juillet 2022, et ceux du côté allemand exactement un an plus tard.",
            "Le tunnel sera constitué de 89 éléments en béton construits dans une installation spéciale à Roedbyhavn, sur l'île de Lolland, surnommée le plus grand chantier d'Europe du Nord. Le premier élément a été coulé en mai.",
            "La liaison Fehmarn coûtera 55,1 milliards de couronnes (4,8 milliards d'euros)et sera payée par les usagers au Danemark. Le gouvernement danois décidera ultérieurement du montant du péage pour le tunnel.",
            "Ces dernières années,le Danemarka construit des liaisons routières et ferroviaires avec la Suède voisine et entre deux grandes îles danoises.",
            "En 2000, un pont-tunnel traversant le détroit de l'Øresund a relié Copenhague àMalmö, troisième ville de Suède, et en 1998, la circulation routière a été ouverte entre les îles de Fionie, où se trouve Odense, troisième ville du Danemark, et de Sélande, où se trouve Copenhague. Le trafic ferroviaire a commencé un an plus tôt."
        ]
    ]
}