{
    "title": "L'UE va-t-elle scanner toutes vos images en ligne pour lutter contre les abus sexuels sur les enfants ?",
    "timestamp": "2024-06-20 15:15 +02:00",
    "content": [
        [
            "Les ambassadeurs de l'UE réunis à Bruxelles aujourd'hui (20 juin) ont reporté les discussions sur la formulation controversée d'un règlement visant à protéger les enfants en ligne, car il était clair qu'il n'y avait pas suffisamment d'accord entre les Etats membres pour faire avancer la proposition, selon une source du Conseil de l'UE.",
            "La formulation proposait d'utiliser ce que l'on appelle la\"modération en amont\"(\"upload monitoring\")pour obliger les services de messagerie cryptés tels que WhatsApp et Messenger à inclure une technologie de surveillance qui scannerait les images de tous les utilisateurs.",
            "Cette technologie fait partie d'un compromis visant à sortir de l'impasse dans laquelle se trouvent les négociations prolongées sur le règlement relatif aux abus sexuels commis sur les enfants (CSAM).",
            "Les négociations sur le projet de règlement, initialement proposé en 2022, ont été entravées par des divisions entre les pays et le Parlement européen sur la mesure dans laquelle la solution pourrait contourner les communications cryptées de bout en bout —une technologie dans laquelle seuls l'expéditeur et le destinataire peuvent lire les messages — avecdes craintes que la proposition puisse bafouer les libertés civiles et permettre une surveillance de masse.",
            "La\"modération du téléchargement\"a été présentée en mai par la présidence belge de l'UE et constitue la dernière tentative en date pour trouver une solution de compromis. Nous examinons ce qu'offre cette solution de compromis et quelle est la position des parties.",
            "Pour être acceptée, la proposition devra être soutenue par plus de la moitié des pays (15 sur 27) représentant au moins 65 % de la population totale de l'UE.Certains pays, dont la France, craignent que la mesure ne compromette l'intégrité des communications cryptées, qui ne devraient en principe être accessibles qu'à l'expéditeur et au destinataire.",
            "\"Au cours des dernières heures, il est apparu que la majorité qualifiée requise ne serait tout simplement pas atteinte\", a déclaré la source, ajoutant que la présidence a décidé de retirer le point et de poursuivre les consultations.",
            "On ne sait pas encore si les Belges continueront à chercher un accord général dans les jours à venir, car deux autres réunions des ambassadeurs concernés — Coreper II — sont prévues les 24 et 26 juin. \"Cette question reste une priorité pour le Conseil et les travaux se poursuivront pour trouver une position et entamer les négociations avec le Parlement européen. Il s'agit d'un engagement clair de la part du Conseil de continuer à protéger les enfants contre les crimes ignobles\", a ajouté la source.",
            "Le nouvel amendement obligerait les services de messagerie cryptée, tels que WhatsApp, Messenger, Signal ou Telegram, à intégrer une technologie de scan dans leurs systèmes afin de surveiller les photos, les vidéos et les URL. Ces scanners analyseraient le contenu pour détecter les images d'abus sexuels sur des enfants et les signaler aux autorités.",
            "Les utilisateurs se verraient proposer une fenêtre contextuelle leur permettant de consentir à l'analyse, maisen cas de refus, le service serait réduit: les messages textuels pourraient toujours être envoyés, mais pas les photos, les vidéos ou les URL.",
            "L'amendement a été présenté par la présidence belge le 28 mai afin de sortir de l'impasse dans laquelle se trouvaient les négociations sur le règlement relatif aux abus sexuels commis sur des enfants.Les débatsentre les diplomates des 27 États membresse sont polarisés entre les défenseurs de la vie privée et ceux qui donnent la priorité à la sécurité, bloquant les progrès pendant des mois,une majorité de blocage s'opposant à tout compromis sur le chiffrement.",
            "Pour en savoir plus sur le chiffrement et les oppositions au sein du Conseil, cliquez ici(en anglais).",
            "Les Belges ont proposé lamodération en amontcomme compromis, car elle n'affecterait pas techniquement le cryptage.Le contenu serait analysé avant d'être envoyé, ce qui signifierait quele message lui-même resterait crypté. Plusieurs pays, dont laFrance, se sont opposés à toute proposition qui porterait atteinte au cryptage, et l'amendement a permis de faire avancer les négociations.",
            "Les critiques mettent en garde contre un glissement potentiel vers la surveillance de masse : \"Nous sommes au bord d'unrégime de surveillanceaussi extrême que celui que nous connaissons dans le monde libre.Même la Russie et la Chine n'ont pas réussi à mettre en place des mouchards dans nos poches comme l'UE a l'intention de le faire\", selon Patrick Breyer, député européen allemand du Parti Pirate.",
            "Callum Voge, défenseur de la vie privée au sein de l'Internet Society, abonde dans le même sens en déclarant à Euronews que \"la formulation de compromis proposée [...]ouvrira toujours la porte à une surveillance de masse illégaleet sapera la valeur du cryptage de bout en bout en tant qu'outil de sécurité et de protection de la vie privée\". Le service juridique du Conseil de l'UE a même exprimé desdoutes quant à la compatibilité du texte proposé avec les lois sur les droits de l'hommequi interdisent la surveillance générale.",
            "Les associations professionnelles se sont également interrogées sur lafaisabilité de la proposition dans la pratique.\"La proposition erronée de la Belgique risque de générer un grand nombre de faux positifs et de bloquer excessivement des utilisateurs innocents. Elle pourrait également submerger les systèmes de signalement des forces de l'ordre\", a averti Claudia Canelles Quaroni, responsable politique à la CCIA, la principale association commerciale représentant les entreprises de communication et de technologie.",
            "Ella Jakubowska, responsable de la politique de l'EDRi (European Digital Rights), un groupe international de défense des droits, a décrit cette technologie comme \"largement rejetée par les experts comme équivalant à un logiciel espion — essentiellementla construction d'une porte dérobée dans l'appareil de chaque personne, que les pirates, les abuseurs et d'autres acteurs malveillants peuvent exploiter\".",
            "Dans une lettre de sa présidente, Meredith Whittaker, l'application de messagerie Signal a exprimé son opposition à la modération des téléchargements, arguant qu'elle \"créeraitune vulnérabilité pouvant être exploitée par des pirates et des États-nations hostiles, en supprimant la protection des mathématiques inviolables et en la remplaçant par une vulnérabilité de grande valeur\". M. Whittaker a également menacé d'interrompre les activités de Signal dans l'Union européenne si la règle était appliquée.",
            "Si les pays membres se mettent d'accord, cela ouvrira la voie au début des négociations entre le Parlement européen, la Commission et le Conseil, connu sous le nom de \"trilogue\".L'adoption formelle ne devrait pas intervenir avant l'automne 2024, car le nouveau Parlement doit être installé et la présidence hongroise du Conseil — la Hongrie remplace la Belgique dans ce rôle à partir de début juillet — devra organiser des réunions du trilogue.",
            "Lors de la présentation des priorités de sa présidence hier (18 juin), la Hongrie s'est engagée à \"travailler à l'élaboration d'une solution législative à long terme pour prévenir et combattre les abus sexuels en ligne sur les enfants, et à la révision de la directive contre l'exploitation sexuelle des enfants\".",
            "Les discussions en cours devraient être intenses, étant donné quele Parlement a exclu tout contournement du cryptage de bout en bout.",
            "Les États membres et le Parlement ontjusqu'à avril 2026 pour parvenir à un accord,après quoi uneexemptionpermettant aux réseaux sociaux d'auto-modérer le contenu expirera, ce qui pourrait ne laisser aucun obstacle au partage d'images sensibles."
        ]
    ]
}