{
    "title": "Julian Assange désormais libre est rentré en Australie",
    "timestamp": "2024-06-26 08:13 +02:00",
    "content": [
        [
            "A l'issue d'une courte audience, il a esquissé un petit sourire. De soulagement sans doute. Et d'amertume aussi.Après quatorze ans de combats judiciaires épiqueset cinq ans d'incarcération dans une prison de haute sécurité aux Royaume-Uni, Julian Assange, 52 ans, a donc recouvré ce mercredi la liberté.",
            "Sa remise en liberté est le fruit d'un accord trouvé avec la justice américaine :le fondateur de Wikileaks a dû plaider coupable d'avoir obtenu et publié des secrets militaires américains. La fin d'une longue saga juridique qui a soulevé des questions controversées sur la liberté de la presseet la politique américaine de sécurité.",
            "Et c'est finalement à Saipan, la capitale des petites îles Mariannes dans le Pacifique - un territoire associé aux Etats-Unis - que le sort du journaliste s'est finalement scellé.",
            "Si l'accord a obligé l'éditeur des Wikileaks d'admettre sa culpabilité (pour un seul chef d'accusation), cela lui a aussi permis de retourner en Australie sans passer par une prison américaine.",
            "La juge de Saipan, qui l'a remis en liberté, l'a préalablementcondamné à 5 ans de prison, une peine couvrant les années passées derrière les barreaux au Royaume-Uni sans compter les sept ans passées à l'ambassade d'Équateur à Londres où il avait trouvé refuge sans jamais avoir été condamné.",
            "Les Etats-Unis réclamait son extradition pour espionnage notamment. Il risquait une lourde de peine de prison à vie. Les",
            "La conclusion ce cette affaire permet aux deux parties d'affirmer une certaine satisfaction. Julian Assange, pour sa part, s'est montré satisfait à contrecœur de la résolution, déclarant devant le tribunal que même s'il pensait que la loi sur l'espionnage contredisait le premier amendement, il acceptait les conséquences de la sollicitation d'informations classifiées auprès de sources pour publication.",
            "Jennifer Robinson, l’une des avocates d’Assange, a déclaré aux journalistes après l’audience quel’affaire\"crée un dangereux précédent qui devrait inquiéter les journalistes du monde entier\".",
            "\"C'est un immense soulagement pour Julian Assange, pour sa famille, pour ses amis, pour ses partisans et pour nous – pour tous ceux qui croient en la liberté d'expression dans le monde – qu'il puisse maintenant rentrer chez lui en Australie et retrouver sa famille\", a précisé l'avocate.",
            "Pour les accusateurs américains, la conduite de Julian Assange avait mis des vies en danger et dépassait les limites des fonctions journalistiques traditionnelles.",
            "L’affaire pénale intentée par le ministère de la Justice de l’administration Trump se concentrait sur la réception et la publicationde centaines de milliers de documents de guerre et de câbles diplomatiquescontenant des détails sur les actes répréhensibles de l’armée américaine en Irak et en Afghanistan.",
            "Les procureurs ont allégué qu'il avait fait équipe avec l'ancienne analyste du renseignement militaire Chelsea Manning pour obtenir les dossiers, notamment en conspirant pourdéchiffrer un mot de passe informatique du ministère de la Défense, et qu'il les avait publiés sans égard à la sécurité nationale américaine.",
            "Les noms des sources humaines qui ont fourni des informations aux forces américaines en Irak et en Afghanistan figuraient parmi les détails révélés, ont indiqué les procureurs. Mais ces fuites avaient suscitéune vague de soutien de la part des défenseurs de la liberté de la presse, qui ont salué son rôle dans la mise en lumière de comportements militaires qui autrement auraient pu rester cachés et ont mis en garde contre un effet dissuasif sur les journalistes.",
            "Parmi les fichiers publiés par WikiLeaks figuraitune vidéo d'une attaque d'hélicoptère Apache par les forces américaines en 2007 à Bagdadqui a tué 11 personnes, dont deux journalistes deReuters. L’acte d’accusation a été dévoilé en 2019, mais les problèmes juridiques de Julian Assange ont bien précédé l’affaire pénale et se sont poursuivis bien au-delà. Quelques semaines après la publication de la plus grande cache de documents en 2010, un procureur suédois avait émis un mandat d’arrêt contre Assange sur la base desallégations de viol d’une femmeet des allégations d’agression d’une autre. Le journaliste a longtemps clamé son innocence et l’enquête a ensuite été abandonnée.",
            "Il s'était présenté en 2012 à l'ambassade d'Équateur à Londres, où il avait demandé l'asile pour cause de persécution politique, et y avait passé les sept années suivantes en exil, accueillant un défilé de visiteurs célèbres et faisant des apparitions périodiques depuis le balcon du bâtiment pour s’adresser aux partisans.",
            "En 2019, ses hôtes équatoriens lui avaient finalement ont retiré l'asile, permettant à la police britannique de l'arrêter. Il avait alors été emprisonne tandis que le ministère de la Justice américain cherchait à l'extrader, dans le cadre d'un processus qui s'est heurté auscepticisme des juges britanniques, inquiets de la manière dont Julian Assange serait traité par les États-Unis.",
            "Malade, et très atteint psychologiquement par cette affaire, selon ses avocats, Julian Assange a retrouvé mercredi sa terre natale."
        ]
    ]
}