{
    "title": "Trafic de cactus rares au Chili : deux Italiens poursuivis en justice",
    "timestamp": "2024-06-29 13:56 +02:00",
    "content": [
        [
            "Deux hommes font actuellement l'objet d'un procès pénal en Italie pour avoir braconné et introduit en contrebande en Europe certains des cactus les plus menacés du monde depuis le désert chilien d'Atacama.",
            "Le procureur d'Ancône accuse Andrea Piombetti et Mattia Cresentini d'avoir importé et exporté des cactus menacés sans les autorisations requises.",
            "Andrea Piombetti, en particulier, aurait déraciné lui-même plus de 900 cactus de leur habitat naturel au cours de voyages répétés au Chili.",
            "Cette pratique est illégale au regard de la législation italienne qui applique la Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (CITES), qui vise à garantir qu'aucune espèce sauvage\"ne devienne ou ne reste l'objet d'une exploitation non durable\".Elle répertorie les plantes succulentes rares parmi les plantes sous sa protection.",
            "L'action en justice fait suite à une enquête menée en 2021, baptisée \"Opération Atacama\", au cours de laquelle les services répressifs ont découvert des cactus des genres Eriosyce et Copiapoa au domicile d'un contrebandier présumé à Ancône. Ces espèces rares sont très demandées sur le marché noir.",
            "Les contrebandiers auraient envoyé les cactus du Chili à des contacts en Gèce et en Roumanie, qui ont redirigé les envois vers l'Italie. Ils avaient l'intention de vendre ces plantes à un réseau d'acheteurs en Europe et en Asie.",
            "Le retour des plantes dans leur pays d'origine a été une tâche épineuse, impliquant les autorités chiliennes et italiennes, ainsi que l'Union européenne et l'Union internationale pour la conservation de la nature (UICN).",
            "Ils ont bénéficié de l'aide de l'organisation italienne de protection de la nature Associazione per la Biodiversità e la sua Conservazione (ABC), dont le président Andrea Cattabriga est un expert en cactus.",
            "\"La police m'a envoyé les photos et j'ai reconnu leur importance\",explique-t-il.\"J'ai saisi l'occasion de déplacer toutes les plantes de la maison... au jardin botanique de Milan.\"",
            "Il a ensuite organisé la logistique et l'emballage pour que les cactus soient renvoyés en toute sécurité au Chili.",
            "Selon M. Cattabriga, le commerce illégal de cactus est extrêmement préjudiciable à la fois pour certaines espèces et pour l'écosystème dans son ensemble.",
            "\"La collecte de quelques spécimens peut vraiment affecter [**les espèces qui risquent de s'éteindre.**](Les espèces les plus menacées d'Europe) Mais chaque forme de vie dans le désert est importante car il s'agit d'un environnement très sélectif où la biodiversité est très complexe\".",
            "L'ABC a été autorisée à se constituer partie civile dans le cadre de l'affaire pénale.",
            "Elle affirme que le braconnage et la contrebande ont nui à son travail dans le domaine de la conservation des cactus, rendant plus difficile la protection des espèces à l'état sauvage et la promotion d'une production légale durable dans les pépinières. C'est ce que l'on appelle, en termes juridiques, le \"préjudice moral\".",
            "L'idée de porter plainte a été lancée par l'ONG Conservation Litigation, qui a apporté un soutien juridique et scientifique.",
            "Selon Maribel Rodriguez Valero, cofondatrice et directrice exécutive de Conservation Litigation, les plaintes pour préjudice moral sont courantes dans les procès concernant la pollution à grande échelle ou les marées noires, mais elles sont maintenant\"lentement testées\"dans les crimes liés au commerce d'espèces sauvages.",
            "À la connaissance de Maribel Valero, le premier procès de ce type en Europe a eu lieu en 2015, lorsqu'un tribunal belge a reconnu que la mission d'une organisation de protection des oiseaux avait été compromise par la chasse illégale.",
            "Dans un premier temps, le tribunal n'a accordé qu'un euro symbolique en guise de compensation, mais en appel, cette somme a été portée à 15 000 euros.",
            "Dans la seconde affaire,les braconniers de poissons menacésdans le parc national des Calanques en France, ainsi que les restaurants et les poissonniers qui achetaient le poisson, ont dû verser aux autorités du parc un total de 35 000 euros pour atteinte à sa mission, à sa marque et à sa réputation.",
            "La prochaine audience dans le procès des cactus devait avoir lieu en juin, mais elle a été reportée au mois d'octobre. Si les deux hommes sont reconnus coupables par un juge d'accusations criminelles, il y aura alors une discussion sur la question de savoir si une compensation est due et quel en est le montant.",
            "L'ABC affirme qu'elle utilisera tout l'argent qu'elle recevra pour soutenir la conservation des cactus.",
            "Conservation Litigation souhaite créer un précédent fort selon lequel les personnes qui nuisent à un écosystème peuvent être tenues responsables de sa restauration.",
            "Il s'inscrit dans une tendance croissante de litigesen matière de biodiversitédans le monde entier, où les gens cherchent à tenir les organismes publics et privés légalement responsables de l'appauvrissement de la biodiversité.",
            "\"Il ne s'agit pas de gagner de l'argent\",explique Jacob Phelps, codirecteur exécutif de Conservation Litigation et chercheur principal au laboratoire de gouvernance de la conservation de l'université de Lancaster.",
            "\"Il s'agit de prendre des mesures pour se rétablir. Dans certains cas, nous pouvons envisager que le contrevenant soit impliqué, mais c'est rarement la solution la plus appropriée. Il est plus probable que les actions de restauration soient entreprises par l'autorité gouvernementale responsable ou par une ONG comme ABC qui possède des compétences techniques.\"",
            "Les deux accusés dans cette affaire n'ont pas pu être contactés pour un commentaire."
        ]
    ]
}