{
    "title": "Royaume-Uni : des militants écologistes dégradent le site de Stonehenge",
    "timestamp": "2024-06-19 21:48 +02:00",
    "content": [
        [
            "La police britannique a arrêté deux personnes aujourd'hui après que des militants écologistes ont pulvérisé une substance orange sur Stonehenge, le célèbre site préhistorique classé au patrimoine mondial de l'UNESCO dans le sud-ouest de l'Angleterre.",
            "Le groupe de protestation Just Stop Oil a déclaré que deux de ses militants, Niamh Lynch, 21 ans, et Rajan Naidu, 73 ans, avaient \"décoré Stonehenge avec de la peinture en poudre orange\" pour exiger que le prochain gouvernement britannique s'engage légalement à éliminer progressivement les combustibles fossiles d'ici à 2030.",
            "Les images ont été diffusées sur les réseaux sociaux, le groupe précisant qu'il avait utilisé de la \"maïzena orange\" pour que la peinture \"s'efface rapidement avec la pluie\".",
            "La police du Wiltshire a déclaré dans un communiqué avoir \"arrêté deux personnes à la suite d'un incident survenu à Stonehenge cet après-midi\".",
            "\"Des agents se sont rendus sur les lieux et ont arrêté deux personnes soupçonnées d'avoir endommagé le monument antique. L'enquête se poursuit et nous travaillons en étroite collaboration avec English Heritage\".",
            "Cet incident survient en pleine campagne électorale au Royaume-Uni, avant les législatives du 4 juillet.",
            "Le Premier ministre actuel, Rishi Sunak, a qualifié l'incident d'\"acte de vandalisme honteux à l'encontre de l'un des monuments les plus anciens et les plus importants du Royaume-Uni et du monde\".",
            "\"Just Stop Oil devrait avoir honte de ses militants\", a-t-il ajouté.",
            "Un porte-parole de Just Stop Oil a déclaré que même si le parti travailliste, qui devrait remporter les élections du mois prochain, s'est engagé à ne pas délivrer de nouvelles licences de forage pétrolier et gazier, \"nous savons tous que ce n'est pas suffisant\".",
            "Just Stop Oil a déclaré avoir choisi d'organiser l'action la veille du festival du solstice d'été, lorsque des foules se rassemblent sur le site pour faire la fête.",
            "\"Nous devons nous rassembler pour défendre l'humanité, sinon nous risquons tout. C'est pourquoi Just Stop Oil demande à notre prochain gouvernement de signer un traité juridiquement contraignant visant à éliminer progressivement les combustibles fossiles d'ici à 2030\", a ajouté le porte-parole.\"Si nous ne nous engageons pas à défendre nos communautés, les partisans de Just Stop Oil [...] se joindront à la résistance cet été, si leurs propres gouvernements ne prennent pas de mesures significatives.\""
        ]
    ]
}