{
    "title": "La fin de la guerre à Gaza pas encore en vue pour le Premier ministre israélien",
    "timestamp": "2024-06-24 10:46 +02:00",
    "content": [
        [
            "Une phase des opérations militaires israéliennes à Gaza se referme, mais la fin de la guerre n'est pas en vue. Tel est, en substance, le constat dressé par le Premier ministre israélien dimanche. Au cours d'une interview à la chaîne israélienne Channel 14, Benjamin Netanyahu a également indiqué que ce changement de phase des opérations à Gaza permettrait depositionner davantage de troupes vers le nord, à la frontière avec le Liban. \"Nous aurons la possibilité de transférer certaines de nos forces vers le nord, et nous le ferons\", a-t-il déclaré.",
            "Le Hezbollah, soutenu par l'Iran, a commencé à frapper Israël presque immédiatement après l'attaque du 7 octobre perpétrée par le Hamas, qui a déclenché la guerre de Gaza. Depuis, Israël et le Hezbollah échangent des coups de feu presque tous les jours, mais les combats se sont intensifiés ces dernières semaines, faisant craindre une guerre généralisée.",
            "L'armée israélienne opère dans la ville frontalière de Rafah, au sud de la bande de Gaza, depuis le début du mois de mai. Elle affirme avoir infligé de lourds dommages au Hamas à Rafah, qu'elle considère comme le dernier bastion du Hamas après une guerre brutale de près de neuf mois. Il a toutefois indiqué qu'Israël devrait poursuivre ses frappes visant à empêcher le Hamas de se regrouper.",
            "L'offensive israélienne a tué plus de 37 000 Palestiniens, provoqué une crise humanitaire et déclenché des poursuites pour crimes de guerre et génocide devant les plus hautes juridictions du monde, à La Haye.",
            "Dimanche, le chef de l'exécutif israélien a réitéré son affirmation selon laquelle les livraisons d'armes en provenance des États-Unis, le plus proche allié d'Israël, ont connu une \"chute spectaculaire\", entravant ainsi l'effort de guerre.",
            "Si le président américainJoe Biden a bien retardé la livraison de certaines bombes de gros calibres depuis le mois de mai, craignant de lourdes pertes civiles,son administration s'est défendue la semaine dernière contre les accusations de Netanyahu selon lesquelles d'autres livraisons avaient également été affectées.",
            "Bien que les États-Unis et d'autres médiateurs préconisent un plan de cessez-le-feu, Benjamin Netanyahu a exclu de mettre fin à la guerre tant qu'Israël n'aura pas libéré tous les otages détenus par le Hamas et tant qu'il n'aura pas détruit les capacités militaires et administratives du Hamas.",
            "Le Premier ministre s'est exprimé alors que son ministre de la défense, Yoav Gallant, se trouvait à Washington pour s'entretenir avec des responsables américains au sujet de la guerre et des tensions avec le Liban. Le mois prochain, Benjamin Netanyahou a été invité à s'adresser au Congrès pour un discours qui divise déjà Washington selon des lignes partisanes. Certains démocrates, furieux de la dispute publique entre Netanyahou et Biden, ont déclaré qu'ils n'y assisteraient pas."
        ]
    ]
}