{
    "title": "Les feux de forêt arctiques qui ravagent le Grand Nord russe libèrent des mégatonnes de carbone",
    "timestamp": "2024-06-29 14:22 +02:00",
    "content": [
        [
            "Selon des scientifiques de l'Union européenne, d'intenses incendies de forêt au-dessus du cercle polaire ont libéré des mégatonnes de carbone dans l'atmosphère au mois de juin.",
            "Les données du service Copernicus de surveillance de l'atmosphère (CAMS) montrent que la majorité des incendies brûlent dans la République de Sakha, dans le Grand Nord russe.",
            "Ces incendies saisonniers se déplacent vers le nord à mesure que le changement climatique entraîne une hausse des températures dans l'Arctique. Ils ravagent la toundra et les forêts boréales, libérant des gaz à effet de serre du sol riche en carbone.",
            "La République de Sakha a connu des températures beaucoup plus élevées et des conditions plus sèches que d'habitude pour cette période de l'année. Cette situation a créé les conditions environnementales idéales pour le déclenchement des feux de forêt.",
            "\"Les émissions de feu dans l'Arctique ont été à des niveaux assez typiques au cours des trois derniers étés, mais nous avons observé que les récents incendies se sont développés à la suite de conditions plus chaudes et plus sèches, similaires aux incendies de forêt généralisés en 2019 et 2020\", explique Mark Parrington, un scientifique principal du CAMS.",
            "\"C'est la troisième fois depuis 2019 que nous observons des incendies de forêt importants dans l'Arctique et cela a montré que cette région du nord-est de l'Arctique a connu la plus forte augmentation des incendies de forêt extrêmes au cours des deux dernières décennies.\"",
            "Plus de 160 incendies de forêt avaient brûlé près de 460 000 hectares de terres au 24 juin, a déclaré Andrey Konoplevhe, vice-ministre de l'écologie, de la gestion de la nature et de la foresterie de la région, cité par l'agence de presse étatique russe TASS.",
            "Selon la CAMS, lesémissions mensuelles totales de carbone(lien en anglais) dues à ces incendies sont les troisièmes plus importantes des deux dernières décennies, avec 6,8 mégatonnes de carbone. Les incendies de cette année se situent juste derrière ceux de 2020 et de 2019, qui ont enregistré respectivement 16,3 mégatonnes et 13,8 mégatonnes.",
            "Dans l'hémisphère nord, les incendies de forêt atteignent généralement leur apogée en juillet et en août.",
            "Leschangements climatiques dans l'Arctiquen'affectent pas seulement la région locale. Ils sont d'une importance capitale à l'échelle mondiale car ils ont un impact sur l'ensemble du système climatique de la Terre.",
            "\"L'Arctique est le point zéro du changement climatique et le risque croissant d'incendies de forêt en Sibérie est un signe clair que ce système essentiel s'approche de points de basculement climatiques dangereux\", déclare Gail Whiteman, professeur à l'université d'Exeter et fondatrice de l'organisation scientifique à but non lucratif Arctic Basecamp.",
            "\"Ce qui se passe dans l'Arctique n'y reste pas - les changements dans l'Arctique amplifient les risques au niveau mondial pour chacun d'entre nous. Ces incendies sont un cri d'alarme qui appelle à une action urgente\"."
        ]
    ]
}