{
    "title": "Crème solaire : comment protéger sa peau tout en respectant la nature ?",
    "timestamp": "2024-06-23 15:47 +02:00",
    "content": [
        [
            "De nombreux produits chimiques contenus dans les crèmes solaires sont particulièrement nocifs pour les récifs coralliens et la vie marine. Selon le Service des parcs nationaux des États-Unis, on estime que plus de 5 000 tonnes de crème solaire sont rejetées par les nageurs dans les océans à travers le monde.",
            "Si l'on étend ce chiffre à toutes les voies d'eau, y compris les rivières et les lacs, on arrive à un chiffre plus proche de 13 000 tonnes, selon les estimations de l'American Chemical Society. Ces déchets proviennent à la fois des nageurs et des eaux usées, ce qui souligne l'importance d'éviter les crèmes solaires chargées de produits chimiques, même lorsque vous n'êtes pas à la plage.",
            "Des crèmes solaires \"respectueuses des récifs\" promettent de contribuer à résoudre ce problème. Qu'est-ce que c'est et est-ce que ça marche vraiment ?",
            "Certaines substances chimiques contenues dans les crèmes solaires, telles que l'oxybenzone et l'octinoxate, ont été découvertes dans les eaux entourant les récifs coralliens fragiles où l'on nage volontiers et où l'on fait de la plongée.",
            "Les recherches montrent que ces contaminants sont toxiques pour les coraux, qu'ils peuvent nuire à leur santé et à leur reproduction et qu'ils contribuent au blanchiment. Cela menace la résilience des récifs coralliens, qui sont déjà menacés par les vagues de chaleur marine induites par le changement climatique.",
            "Les récifs coralliens sont essentiels à l'écosystème sous-marin, car ils fournissent de la nourriture et un abri à environ un quart de la faune et de la flore marines.",
            "Ils offrent également une protection naturelle aux zones côtières en amortissant les vagues qui frappent le rivage, et constituent une source importante de revenus pour de nombreuses communautés qui en dépendent pour leur alimentation et leurs loisirs.",
            "Les produits chimiques contenus dans les crèmes solaires peuvent également freiner la croissance des algues et des plantes marines et nuire à l'immunité et à la reproduction des poissons et des autres espèces marines.",
            "L'expression \"respectueuse des récifs\" est utilisée pour les crèmes solaires qui ne contiennent pas certains produits chimiques nocifs. Cette expression n'étant pas réglementée, son application varie.",
            "Ce qui est largement accepté, cependant, c'est que certaines molécules contenues dans les écrans solaires sont nocives pour les récifs. En témoignent les destinations aux écosystèmes marins fragiles, comme Hawaï et la Thaïlande, qui interdisent ou limitent l'utilisation de produits contenant certains ingrédients.",
            "Lorsque vous recherchez une crème solaire sans danger pour les récifs, vous devez donc vous tourner vers des produits qui ne contiennent pas les éléments suivants :",
            "Les écrans solaires contenant de petits minéraux appelés nanoparticules - généralement utilisés dans les produits en spray - peuvent également être toxiques. Il est donc préférable d'opter pour des crèmes solaires minérales \"micro\" ou \"non nano\". Les produits contenant des billes exfoliantes doivent également être évités, car ils contiennent des microplastiques qui peuvent être rejetés dans l'océan.",
            "Recherchez plutôt des produits à base de minéraux dont les ingrédients actifs sont l'oxyde de zinc non nanométrique ou le dioxyde de titane non nanométrique, qui sont considérés comme moins nocifs pour la faune et la flore marines. Ces produits peuvent parfois laisser une trace blanche sur la peau lorsqu'ils sont appliqués, mais c'est un petit prix à payer pour protéger l'environnement.",
            "Pour réduire l'utilisation de la crème solaire, passez du temps à l'ombre ou couvrez-vous avec des vêtements légers qui protègent des UV.",
            "L'organisation scientifique à but non lucratif Haereticus Environmental Laboratory délivre sa propre certification pour les crèmes solaires biodégradables et respectueuses des récifs, appelée \"Protect Land + Sea\".",
            "Elle dresse la liste des produits éligibles sur sonsite web, notamment Badger, Odacité, Tropic et Stream2Sea.",
            "Parmi les autres marques disponibles en Europe, citons Green People, Pai et UpCircle, mais cette liste n'est pas exhaustive."
        ]
    ]
}