{
    "title": "Une vague de chaleur pourrait être mortelle lors des Jeux olympiques de Paris",
    "timestamp": "2024-06-21 06:43 +02:00",
    "content": [
        [
            "Les inquiétudes se multiplient quant au climat de Paris pendant les prochains Jeux olympiques, alors que l'Europe est accablée parune vague de chaleur précoce.",
            "Ces JO, qui débuteront le 26 juillet dans la capitale française, pourraient être les plus chauds jamais enregistrés.",
            "Un nouveau rapport, intitulé \"Rings of Fire : Heat Risks at the 2024 Paris Olympics\" (Les anneaux de feu : les risques de la chaleur aux Jeux olympiques de Paris 2024), décrit les températures de 34 °C enregistrées lors des Jeux de 2021 à Tokyo comme\"l'indication d'une évolution alarmante pour les Jeux olympiques d'été\".",
            "\"Des concurrents ont vomi et se sont évanouis sur la ligne d'arrivée, des fauteuils roulants ont été déployés pour transporter les athlètes hors des arènes brûlées par le soleil et la crainte de mourir sur le court a même été évoquée en plein match par le joueur de tennis Daniil Medvedev\", indique le rapport.",
            "En 2003, en juillet et août - période durant laquelle se tiendront les Jeux olympiques de Paris -une vague de chaleur record avait provoqué une surmortalité de plus de 14 000 personnes en France.",
            "Selon un récent rapport publié dans la revue The Lancet, la population de Paris est la plus exposée au risque dedécès par caniculede toutes les capitales européennes.",
            "En mai,Météo France a prévu des températures supérieures à la normale pour les mois de juin à août dans l'ensemble du payset des conditions particulièrement chaudes et sèches le long de la côte méditerranéenne, où se dérouleront certaines épreuves olympiques.",
            "En Europe, lesvagues de chaleuront frappé plus tôt que jamais cette année, la Grèce, Chypre, la Turquie et l'Italie étant déjà touchées par des chaleurs extrêmes. Certaines régions enregistrent des températures supérieures de 10 °C à la moyenne saisonnière.",
            "Bien que les prévisions à moyen terme ne soient pas toujours exactes - le temps en Europe est extrêmement changeant et les facteurs d'influence sont innombrables - les météorologues utilisent des modèles météorologiques et les données sur les tendances générales, y compris les moyennes de température mensuelles, pour faire des prévisions.",
            "Lorsque les températures grimpent,le corps des athlètes est soumis à une pression croissante, les empêchant de réguler correctement leur température corporelle.",
            "Les performances physiques s'en trouvent réduites, en particulier dans les sports d'endurance.",
            "Pour ceux qui participent à des compétitions à l'extérieur pendant une vague de chaleur, il existeun risque accru de coups de soleil, d'épuisement et de crampes.",
            "Dans les cas particulièrement graves, un coup de chaleur sévère peut s'avérer mortel.",
            "Les Jeux de Paris se voulant les \"plus verts de l'histoire olympique\",les responsables ont choisi d'utiliser des systèmes naturels pour garantir que les températures intérieures soient inférieures d'au moins 6 °C aux températures extérieures.",
            "Certaines épreuves seront programmées à des heures plus fraîches de la journée et les sites en intérieur ont été construits en tenant compte du risque de canicule.",
            "Cela signifie également que plusieurs bâtiments, dont le village des athlètes, un complexe spécialement construit dans la banlieue nord de Paris, ne seront pas équipés de climatisation traditionnelle, mais d'un système de refroidissement géothermique.",
            "\"Un réseau géothermique a été développé pour alimenter les bâtiments du Village olympique : l'énergie produite (dont 68 % est renouvelable) assurera également le chauffage et le rafraîchissement des logements, bureaux et habitations qui seront construits dans ces murs après les Jeux\", précisent les organisateurs des JO de Paris.",
            "Si cela s'avère insuffisant, les athlètes disposeront de solutions d'appoint telles que des ventilateurs.",
            "Grâce à ces systèmes,même s'il fait 39 °C à l'extérieur, les organisateurs affirment que la température intérieure ne devrait pas dépasser les 26 °C.",
            "Pour certaines délégations, cependant, ces températures ne sont pas assez fraîches pour garder un avantage compétitif et des équipes comme la Grèce et l'Australie ont indiqué qu'elles apporteraient leurs propres climatiseurs portables."
        ]
    ]
}