{
    "title": "Montée en puissance des énergies renouvelables : les énergies vertes représentent la plus grande partie de l'électricité de l'UE en 2023",
    "timestamp": "2024-06-27 16:36 +02:00",
    "content": [
        [
            "Les énergies renouvelables ont été la principale source d'électricité dans l'UE en 2023, selon les données préliminaires d'Eurostat.",
            "Les énergies renouvelables ont représenté 44,7 % de la production totale d'électricité, générant 1,21 million de gigawattheures (GWh), soit une augmentation de 12,4 % par rapport à 2022. L'installation rapide de nouveaux projets solaires et éoliens dans l'ensemble de l'Union a contribué à faire grimper ce chiffre.",
            "L'électricité produite à partir de combustibles fossiles a chuté de 19,7 %, contribuant à hauteur de 0,88 GWh, soit 32,5 % de l'électricité de l'UE.",
            "L'approvisionnement en gaz naturel a chuté de 7,4 % par rapport à 2022, soit le niveau le plus bas depuis 1995. Les plus fortes baisses de consommation de gaz naturel ont été observées au Portugal, en Autriche et en République tchèque.",
            "L'offre de pétrole et de produits pétroliers a baissé de 1,5 %. L'offre totale de ces combustibles fossiles a lentement diminué au fil des ans, à la légère exception de 2022, lors de la reprise qui a suivi la pandémie.",
            "Des baisses encore plus importantes ont été observées l'année dernière pour le charbon. Le lignite, couramment utilisé pour la production d'électricité, et la houille, utilisée pour le chauffage et la fabrication de l'acier, ont atteint leur niveau le plus bas depuis le début des relevés. Cette évolution fait suite à une baisse générale de leur utilisation dans l'ensemble de l'Union européenne depuis de nombreuses années.",
            "En 2022, la crise énergétique et les problèmes rencontrés par les centrales hydroélectriques et nucléaires en raison d'un été chaud et sec se sont conjugués pour créer une situation dramatique pour l'approvisionnement en électricité de l'UE.Face à ces problèmes, l'Union a présenté son plan RePowerEU, qui vise à économiser l'énergie, à diversifier les sources d'approvisionnement et à favoriser la transition vers des énergies propres.",
            "Selon les données préliminaires d'Eurostat, les décisions prises en 2022 semblent avoir eu un \"impact positif significatif\" sur l'approvisionnement énergétique de l'UE. L'Union a enregistré une hausse remarquable des énergies renouvelables et une forte baisse des combustibles fossiles, en particulier du gaz naturel et du charbon.",
            "L'année dernière a été une année record pour l'énergie solaire dans le monde entier, et l'Europe n'a pas fait exception. L'énergie solaire est aujourd'hui l'une des formes d'électricité les moins chères dans la majorité des pays, et les prix atteindront un niveau record en 2023.",
            "Une étude publiée l'année dernière par l'université d'Exeter et l'University College London prédit que l'énergie solaire atteindra un \"point de basculement irréversible\" et deviendra la première source d'énergie au monde d'ici à 2050.",
            "Les données préliminaires d'Eurostat montrent que la plus forte augmentation des énergies renouvelables dans l'UE l'année dernière est venue de l'énergie solaire. Par rapport à 2022, elle a produit 18,9 % d'électricité en plus dans l'UE en 2023. En outre, au cours des cinq années allant de 2018 à 2023, la production d'énergie photovoltaïque a augmenté de 126,3 %.",
            "L'installation d'énergie éolienne a également battu des records en 2023. En Europe, les projets offshore et la forte croissance aux Pays-Bas ont fait augmenter la capacité.",
            "Dans l'UE,Eurostat indique que la production d'électricité éolienne a augmenté de 13,4 % par rapport à 2022. Dans l'ensemble, l'énergie éolienne a contribué davantage à la production d'électricité dans l'UE en 2023 que le gaz naturel.",
            "L'électricité d'origine hydroélectrique a également été plus importante en 2023 qu'en 2022, mais en raison des sécheresses et des fortes chaleurs dans toute l'Europe qui ont limité la capacité, 2022 est considérée comme une année aberrante.",
            "L'ensemble de ces évolutions a fait des énergies renouvelables la première source d'électricité dans l'UE en 2023."
        ]
    ]
}